{
   "Как устроиться на работу в другой стране?": [
      "\nНа данный момент многие рассматривают для себя возможность переезда по различным причинам. Данная статья поможет вам пошагово структурировать информацию о поиске работы за рубежом\n\n\r\n\t Релокация – это перемещение сотрудников в другой город или страну со сменой места жительства и работы.\n\n\n\n\n\nВыбор страны\n\r\n\t В первую очередь стоит рассматривать страны, язык которой вы знаете. Если вы обладаете знаниями только английского языка, помимо англоговорящих стран стоит детальнее присмотреться к странам, где местные жители кроме местного языка также хорошо могут разговаривать на английском. Среди таких стран может быть: Северная Европа, Германия, Нидерланды, Португалия и другие. В этих странах будет проще найти работу для англоговорящего человека, а местный язык можно выучить уже на месте.\r\n\n\nПосле примерного подбора стран стоит сравнить у них разницу в стоимости основных необходимых вещей для жизни в разных городах. В них могут входить: аренда, продукты, рестораны и прочее. Осуществить данный шаг можно на сайте Numbeo.\nОпределитесь с сумой, которую вы готовы потратить, чтобы релоцироваться. При переезде вы должны обладать запасом денег, которых вам хватит на 3-6 месяца жизни в стране, при пересчете на средний уровень заработной платы в городе, куда вы переезжаете. Данный шаг требуется так как часто при переезде люди недооценивают количество денег, которые им придется потратить, потому что часто происходят накладки с жильем и вносимым за него залогом, также иногда требуется экстренная покупка мебели и других базовых бытовых вещей включая в некоторых случаях страховку. Также для того, чтобы лучше рассчитать свой бюджет для переезда стоит посмотреть данные по среднему уровню дохода в интересующем вас городе.\nДелайте ставку на те страны, в которых ваша профессия является приоритетной. Помимо статей в интернете, в которых можно найти список востребованных специальностей для каждой из стран, также стоит ознакомится с отчетами, в которых прогнозируется спрос на определенные специальности в разбивке по странам. Такие отчеты публикует, например, Европейский союз (Sill Forecast), а для отдельных стран отчеты публикует LinkedIn.\n\n\n\nКак устроиться на работу в другой стране?\r\n Если вы хотите переехать в другую страну и перед отъездом быть уверенным в месте будущей работы стоит просмотреть компании, которые могут помочь вам релоцироваться в страну, где может находится один из филиалов компании. Подбор сотрудников, рассчитывающих на такую возможность, чаще всего происходит следующим образом (happy path):\n\n У вас английский не ниже intermediate и вы можете проходить интервью на английском\n Вы обладаете hard и soft skills. Хард скиллз — это, грубо говоря, профессиональные знания, инструменты и навыки человека, его технические компетенции, которые можно проверить и оценить. Это может быть знание иностранных языков или определенных языков программирования, умение работать с механизмами или устройствами. \nИз списка вакансий компании, выбираете те, которые больше всего подходят по вашим навыкам. \nВы пишете HR-у компании или отправляете свое резюме на почту, указываете в данном письме выбранные на третьем шаге интересующие вас вакансии. Также стоит прикладывать к резюме короткое сопроводительное письмо, почему стоит нанять вас. Если вы это сделаете, описав ваши конкурентные преимущества, то увеличите шансы на интервью. \n Если вы подходите на выбранную вами вакансию, с вами связываются, договариваются об интервью, рассказывают весь процесс.\n Удаленно проходите интервью \nПолучаете оффер, договариваетесь о дате начала работы.\nС вами связываются, оформляют документы и перевозят вещи.\n\nПолучение рабочей визы\r\n Важно понимать, что у каждой страны есть свои правила получения визы, поэтому отличаются и шансы на успех. Так, например, в Европе наибольший процент отказов в рабочих визах у таких стран как:\n\n\r\n\t\t Германия (до 73,5% отказов);\r\n\t\t Швейцария (70%);\r\n\t\t Австрия (65%);\r\n\t\t Швеция (до 64%);\r\n\t\t Норвегия (до 60%);\r\n\t\n\r\n Несмотря на это рабочие визы все ещё можно получить, далее мы расскажем вам на примере нескольких стран каким образом это можно сделать.\n\nСША\r\n Согласно данным опросов одной из самых желанных стран для профессиональной эмиграции является США. Людей привлекает достойный уровень жизни и один из самых высоких в мире уровней заработных плат. \n\n\r\nВиза H1B\n\r\n\t Чтобы работать в США, не имея вида на жительство или гражданства, нужно получить визу с правом на работу — визу типа H1B. Для этого работодатель, которому понадобился иностранный сотрудник, должен подготовить пакет документов и подать их на рассмотрение в миграционную службу. Все это стоит довольно дорого, в результате одна виза обходится компании в $5000-$10000, так что чаще всего по такой визе можно попасть на работу только в крупную компанию.\r\n\t Для соискателя переезд по рабочей визе, на первый взгляд, кажется одним из лучших вариантов — за все расходы отвечает компания, нужно лишь хорошо показать себя на собеседованиях и получить оффер. Но чаще всего не все могут после получения оффера сразу приехать на работу. На визы H1B существуют квоты — например, квота на следующий год составила 85 000 виз, при том, что в прошлом году было подано 236 000 заявок на них, поэтому компании и специалисты пытаются искать другие варианты.\r\n\nВиза типа L\n\r\n\t Например, некоторые крупные американские компании с офисами в других странах обходят ограничения виз типа H1B с помощью виз типа L. Они нужны для перевода в головной офис в США сотрудников из зарубежных представительств компаний. Есть различные подтипы L-виз — например, для руководителей и талантливых сотрудников (special knowledge worker). Для того, чтобы получить возможность переехать в США уже без всяких квот и лотерей, сотрудник должен отработать в зарубежном офисе не менее года.\r\n\nВиза O1\n\r\n\t Выдается «выдающимся специалистам» в своих областях. Это также неиммиграционная виза, однако получив ее можно подавать заявку на Green Card. На такие визы не распространяются квоты, а сотруднику не обязательно год работать вне страны. Для получения этой визы нужно быть действительно сильным специалистом и соответствовать ряду критериев. Чтобы хорошо «упаковать» кейс почти наверняка понадобится помощь хороших юристов и даже маркетологов-пиарщиков, которые помогут получить публикации в ведущих СМИ.\r\n\nЧехия\r\n Чехия – это страна, которую с постоянством выбирают для трудовой иммиграции жители постсоветских стран. Почему именно Чехия? Причин несколько. Это близость менталитетов и сравнительно простой для изучения язык. Чехия находится в центре Европы, рядом с наиболее развитыми странами-членами ЕС, что дает иммигрантам привлекательные перспективы.\n\nСиняя карта\r\n Синяя карта выдается высококвалифицированным специалистам с высшим образованием, на основании рабочего контракта длительностью не менее года и с гарантированной зарплатой, не менее чем в полтора раза превышающей среднюю зарплату (по данным Министерства труда).\r\n Синяя карта выдается для конкретной вакансии, которую нужно будет указать при подаче документов. Просмотреть вакансии, доступные держателям синих карт, можно на сайте Министерства труда.\r\n Документы, требуемые для оформления синей карты:\n\nпаспорт;\nзаполненная форма;\nфото (требования к фото стандартные для шенгенских виз);\nотпечатки пальцев;\nконтракт или рабочий договор, подтверждающий, что ваш оклад не будет ниже минимальной зарплаты, а рабочее время будет составлять не менее 15 часов в неделю;\n\r\n В некоторых случаях также нужно предоставить:\n\n\r\n\tподтверждение профессиональной квалификации;\nразрешение на работу, выданное Министерством труда Чехии, в зависимости от вакансии;\nподтверждение размещения;\nсправку о судимости\n\n\n\r\n Стоимость оформления синей карты составляет 5000 чешских крон.\n\nКарта для внутрикорпоративного переезда\r\n Данная карта предназначена для сотрудников корпораций, желающих переехать в Чехию из стран за пределами ЕС, не меняя компанию-работодателя. Так же, как и другие типы трудовых карт, данная карта одновременно дает право проживать и работать в Чешской Республике.\r\n Для оформления карты внутрикорпоративного переезда требуются тот же базовый пакет документов, что и для синей карты, но с предоставлением информации подтверждающей размещение и письмом от компании-работодателя, подтверждающее, что вы переводитесь в офис в Чехии из офиса компании в стране за пределами ЕС; с указанием должности, адреса офиса в Чехии, размера зарплаты, а также количества планируемых рабочих часов.\r\n По условиям данного типа визы, вы должны отработать не менее 6 месяцев в офисе компании работодателя за пределами Чехии, прежде чем вы сможете осуществить внутрикорпоративный переезд. Кроме того, компания-работодатель должна поручиться, что по окончанию вашего срока пребывания на работе в Чехии, вы выедете за пределы страны.\n\r\n В некоторых случаях также нужно предоставить:\n\n\r\n\tподтверждение профессиональной квалификации (диплома или другого документа);\nдокументы, подтверждающие взаимоотношения между компанией из вашей страны и компанией-работодателем в Чехии\nсправку об отсутствии судимости.\nстраховку после оформления визы.\n\n\n\r\n Так же, как и в случае с другими типами карт, документы должны быть переведены на чешский и заверены официально. Кроме того, у документов существует срок давности, для данного типа карт он также составляет 180 дней.\n\nТайланд\r\n Рабочую визу в Таиланд оформляют те люди, которые желают трудиться и жить легально в азиатской стране. Получить хорошую работу за границей желает каждый. Ведь труд за рубежом на данный момент ценится очень дорого, при этом валюта, в которой приходит зарплата, – доллары. \n\nРабочая виза в Таиланд категории “B”\r\n Существует ряд документов, которые подаются при оформлении визы:\n\nЗаграничный паспорт. Срок его действия должен быть не менее 6 месяцев.\nОдна цветная фотография. Она должна быть сделана не ранее 6 месяцев, иметь белый или светлый фон, размер 4*6 см, лицо должно быть свободным, без очков, шарфов, шляп и прочего.\nСвидетельство об образовании. Для подтверждения компетентности заявителя.\nПисьмо одобрения от Министерства труда. Его должен получить потенциальный работодатель.\nКопия разрешения на работу и налог на прибыль. Без этого разрешения любая трудовая деятельность на территории Таиланда запрещена.\nДокументы организации-нанимателя в Таиланде.\n\r\n А именно:\n\nрегистрация компании и лицензия;\nсписок акционеров;\nкраткое описание деятельности компании;\nописание бизнес-операций;\nсписок всех иностранных работников с указанием имен, национальностей и должностей.\n\r\n Все документы необходимо подавать в посольство.\n\nКак можно получить разрешение на работу, находясь уже в Таиланде\r\n В таком случае есть 2 варианта:\r\n Виза, действующая на протяжении года, которая не выдает разрешение на работу. В таком случае средства необходимо будет вложить в регистрацию компании по ведению бухгалтерского учета. Возможен выезд за пределы страны с целью продления срока действия данной визы.\r\n Годовая виза для россиян, в которой присутствует разрешение на работу. Количество выделенных средств на получение услуги намного больше, но плюсом является отсутствие выезда из страны в целях продления. Обязательно наличие подписи заявителя на каждой копии поданных документов.\n\nСтоимость и сроки оформления\r\n В том случае, если будущий работник является гражданином России, его виза будет готова в течение трех дней после подачи всех необходимых данных. Если оформление будут сопровождать какие-либо проблемы, то оно может продолжаться несколько недель.\r\n Для получения визы для россиян необходимо оплатить консульский сбор. В 2022 году стоимость услуги колеблется от 35 до 200 долларов США. При желании сделать многократную визу для бизнеса сроком на 3 года, цена будет составлять порядка 15000 рублей.\n\nНе стоит забывать\r\n Релоцировать работника хочет большинство компаний, но помните, что для переезда нужно быть действительно классным специалистом, иначе вам предложат вариант «на удаленке». Если же вы думаете, что спрос на вашу позицию будет небольшим, поищите возможность получить визу в странах отличных от ЕС и Северной Америки. К примеру, существуют стартап-визы, поэтому если у вас есть свой стартап или желание его открыть, обратите внимание на них, такие можно получить в большинстве западных стран.\n\nУдачи в переезде!  "
   ],
   "Как провести адаптацию нового сотрудника": [
      "\n\nМногие компании задаются вопросом для чего нужна организация адаптации новоприбывших сотрудников, некоторые вообще не видят смысла такой процедуры, но данное действие может повлиять на прибыль и репутацию всей компании\n\n\n\n\nВ данной статье рассмотрим следующие аспекты темы:\n\n\n\n\r\n\t\tЦели адаптации\nКакие проблемы у нового сотрудника?\nКаковы потери организации если новый сотрудник решит не продолжать деятельность в компании? \nСоветы по разработке эффективной программы адаптации\nКакие шаги нужно предпринять, чтобы сотрудник адаптировался на новом месте работы?\nКакие существуют технологии адаптации сотрудника?\nЧастые ошибки компании при проведении адаптации \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nЦели адаптации\n\n\r\n\t Для любой организации стоит разграничить, что проведение адаптации для новых сотрудников не является целью показать какие хорошие люди работают в компании, что несомненно стоит показать, но это не является первостепенной задачей данного мероприятия. Поэтому рассмотрим какие конкретные цели стоят за адаптацией персонала/\r\n\n\n\n\nСнизить стоимость нового сотрудника.\n\n\n\n\r\n\t При правильно разработанной схеме адаптации новый сотрудник сможет быстрее влиться в коллектив и, таким образом, иметь возможность за короткий срок показать хорошие результаты, что снизит затраты на долгосрочное обучение сотрудника.\r\n\n\n\n\nСнизить беспокойства. \n\n\n\n\r\n\t Когда сотрудник начинает свою деятельность на новом месте работы у него могут возникнуть сложности, которые могут ввести его в ступор, при проведении адаптации он будет знать к кому в какой ситуации ему стоит обращаться и ознакомить с тем как вести себя в сложных рабочих ситуациях. \r\n\n\n\n\nСнизить текучесть кадров. \n\n\n\n\r\n\t Текучесть кадров возникает если сотрудник не чувствует, что его не принимают в коллективе или созданные условия не устраивают специалиста. При осуществлении адаптации новый коллега может понять, что организации где он работает важно, чтобы он чувствовал себя комфортно на рабочем месте и в коллективе, также сотрудники в период адаптации могут дать советы новому специалисту, чтобы тот мог лучше показать себя в работе.\r\n\n\n\r\n\t Сэкономить время руководителей. \n\n\n\n\r\n\t Чем качественнее будет проводится адаптация новых сотрудников тем меньше руководители и старшие менеджеры будут отвлекаться на не относящиеся к их работе задачам.   \r\n\n\n\n\nДать сотрудникам понимание их обязанностей \n\n\n\n\r\n\t При проведении мероприятий по адаптации персонала у нового сотрудника возникает цельная картина его рабочих обязанностей, также такие мероприятия могут задать положительный настрой на будущую работу человека. Важно проговорить какого результата компания ждет от работы нового сотрудника и какого результата он может ожидать от коллег.\r\n\n\n\n\n\nКакие проблемы у нового сотрудника?\n\n\nКаждый сотрудник на новом месте работы сталкивается с одинаковыми проблемами из них: \n\n\n\n\r\n\t\t Новые задачи. даже если человек остается работать на той же должности у каждой компании свои методы построения проектов, поэтому задачи для работников одной специальности могут кардинально отличаться на каждом месте работы \r\n\t\n\n\n\r\n\t\t Новая организация рабочего времени и пространства \r\n\t\n\n\n\r\n\t\t Вообще, сама компания знакома пока только из выжимок с сайта организации. \r\n\t\n\n\n\r\n\t\t Знакомство с начальником пока проходило только на одном из этапов собеседований и ещё толком не ясна его методика управления \r\n\t\n\n\n\r\n\t\t Знакомых – пока нет, как и понимания к кому следует обратиться за помощью \r\n\t\n\n\n\r\n\t Прохождение через все эти этапы предоставляется заданием не из легких и они требуют больших сил и энергии, которые могли быть потрачены на рабочие задачи. \r\n\n\r\n\t Спустя какое-то время из-за постоянного напряжения сотрудник может начать сравнивать руководителей думая, что его прошлый начальник обладает большим набором компетенций, коллеги были дружелюбнее, и, в целом, прошлое место работы было лучше, чем то, где он сейчас находится. такие мысли могут возникать из-за ощущения недооцененности и в связи с этим новый сотрудник может подать заявление об уходе и стать предыдущим сотрудником.\r\n\n\r\n\t Данное поведение может не означать, что такой сотрудник является некомпетентным или неквалифицированным, так как квалификация человека не влияет на общую адаптацию в коллективе. \r\n\n\r\n\t Судя по данным тезисам, можно сделать вывод, что в таком случае только работник оказывается в минусе теряя место работы, но это далеко не так. Чаще всего последствия такого отношения компании к новому сотруднику может навредить ей ещё больше.\r\n\n\n\n\n\n\n\nКаковы потери организации если новый сотрудник решит не продолжать деятельность в компании? \n\n\n\r\n\tБольшие затраты на время поиска нового работника \nВозможна утечка информации коммерческого характера, которой будут заинтересованы компании работающие в вашем секторе. \nКомпания теряет сотрудника должностью которого была заинтересована и которому сделала рабочий оффер , таким образом, при частой замене сотрудников на данной должности может снизится работоспособность всего отдела \nПосле некоторого времени проведенного на должности сотрудник может сложить поверхностное впечатление о компании и чаще оно будет отрицательным если он предпочел уйти из организации и в будущем именно такими впечатлениями он будет делиться о вашей компании. \nВ связи с предыдущим пунктом в вашу компанию могут обращаться меньше соискателей из-за плохих откликов.\n\n\n\n\n\n\n\nСоветы по разработке эффективной программы адаптации\n\n\r\n\t Прежде чем испугавшись последствий сотрудники HR-отдела примутся за разработку программы по адаптации, они должны разобраться в таких вопросах: \r\n\n\n\r\n\tКакой информацией должны обладать коллеги для того, чтобы им было комфортнее на новом рабочем месте?\n Какое впечатление вы хотите произвести на новенького в первый день его работы?\nС какими правилами должен ознакомиться новый сотрудник перед тем как приступить к работе, чтобы в дальнейшем не возникло трудностей ?\nКак лучше познакомить коллег с новым работником?  \nКакое оборудование и канцелярию у вас есть возможность выдать сотруднику для успешного осуществление рабочих задач и комфортного освоения нового рабочего места? \nКак организовать своевременное наличие работника, который будет помогать новичку в рабочих задачах и способствовать освоению работника в первые дни?\n\n\n\n\n\n\n\n\nКакие шаги нужно предпринять, чтобы сотрудник адаптировался на новом месте работы?\n\n\n\n\r\n\t\t Программа адаптации должна начинаться до выхода сотрудника на работу, а еще лучше до решения о приеме его на работу \r\n\t\n\n\n\r\n\t Как только ваша компания примет решение дать человеку работу в ней. Важным шагом налаживания коммуникации с новым сотрудником является джоб-оффер. В данном письме должны содержаться условий работы, которые оговаривались ранее на собеседовании.\r\n\n\r\n\t Не стоит забывать и о том, что джоб-оффер — это демонстрация намерения, а не гарантия, что вы возьмете человека на работу. Из-за этого кандидат имеет право принять его или же отказать. Даже с учетом этого нужно оформить его как полноценный документ с подписью у руководителя отдела, где сотруднику предстоит работать.\r\n\n\n\n\r\n\t\t До первого рабочего дня выслать все требуемые материалы\r\n\t\n\n\n\r\n\t Перед тем как человек окажется на рабочем месте стоит выслать файлы в которых будут указаны простые, но важные вещи для облегчения работы сотрудника и увеличении его лояльности к компании: \r\n\n\n\n\r\n\t\t как доехать\r\n\t\n\n\n\r\n\t\t где оставить автомобиль\r\n\t\n\n\n\r\n\t\t какие документы взять с собой\r\n\t\n\n\n\r\n\t\t что запланировано на первый рабочий день \r\n\t\n\n\n\n\nВведение электронного помощника для снижения нагрузки с человека, который будет сопровождать новичка  \n\n\r\n\t электронный помощник – это путеводитель, в котором находится информация обо всех сервисных сотрудниках, которые нужны ему в работе, как для решения своих личных вопросов, так и вопросов контрагентов (клиентов, поставщиков и т.д.). Например, сотрудник желает заказать цветы на день рождения для своего коллеги или узнать дату выдачи заработной платы, или как заказать машину для поездки в командировку.За ответом на подобные вопросы можно обратиться к путеводителю по компании: в путеводители отражены ФИО ответственных лиц, их фотографии и необходимые данные – раб. телефон, кабинет.\r\n\n\n\n\r\n\t\t Рабочее место\r\n\t\n\n\n\r\n\t После всех предпринятых шагов стоит переходить к тому, от которого будет зависеть впечатление сотрудника о компании во время его первого рабочего дня - подготовка рабочего места сотрудника\r\n\n\r\n\t Этот шаг является главным так как часто в компаниях когда новый человек приходит в офис для него начинаются поиска рабочего места, далее компьютера или ноутбука, далее следуют звонки IT-сотрудникам, чтобы они дали доступ к программам или сетевой папке , хуже когда этим работник должен заниматься сам данная ситуация уже может испортить день человека и его мнение о будущей компании. \r\n\n\r\n\t Поэтому нужно все организовать так, чтобы когда человек пришел в офис его уже ждал стол, стул, настроенный и подключенный ко всему компьютер. На столе должны находится канцелярские товары: ручки, карандаши, папки, бумага. Также если бюджет компании позволяет, новом сотруднику может быть преподнесен презент, например, в виде кружки с логотипом компании. Ещё в наборе новичка может находится открытку с приветственным словом от директора по персоналу или самого президента компании, но удобнее и технологичнее будет отправить такое письмо на почту нового сотрудника, чтобы это было то, с чего он начнет первый рабочий день.\r\n\n\n\n\r\n\t\t Знакомство с коллективом\r\n\t\n\n\n\r\n\t После освоения рабочего места следует представить нового сотрудника коллегам.\r\n\n\r\n\t То, как будет проходить знакомство зависит от размера организации. При компании семейного типа, новичка представляют всем. В большой компании новичку представляют его руководителя и коллег.\r\n\n\r\n\t В большой компании также будет удобно разослать презентацию составленную новым сотрудником где он сможет кратко описать чем он будет заниматься в компании, в каком отделе работать и, к примеру, чем увлекается, чтобы коллегам было проще найти с ним общий язык. Данную презентацию можно разослать на рабочие почты коллег или зразместить на внутреннем портале компании.\r\n\n\n\n\r\n\t\t Введение в трудовой распорядок\r\n\t\n\n\n\r\n\t Также важным для адаптации шагом является знакомство новичка с правилами компании и трудовым распорядком.\r\n\n\r\n\t HR или наставник рассказывают, как организовано питание сотрудников: сколько длится обед и в какое время обычно он проходит, а также стоит показать где, помимо столовой, можно перекусить или выпить воды.\r\n\n\n\n\n\n\r\n\t\t Подведение итогов по адаптационному периоду.\r\n\t\n\n\n\r\n\t После прохождения адаптационного периода должна проводится система аттестации по итогам мероприятий направленных на адаптацию нового сотрудника. В нем оценивается как сотрудник проявил себя за этот период и смог адаптироваться к новому месту и коллективу. На основе аттестации можно увидеть насколько эффективно была проработана система адаптации и оценить нового сотрудника.\r\n\n\n\n\n\n\n\nКакие существуют технологии адаптации сотрудника? \n\n\r\n\t Во всех этапах адаптации происходит различного рода коммуникация от диалога с руководителем до полностью автоматизированного курса направленного на новичков. Главным видом коммуникации с сотрудником является welcome-тренинг. Они бывают двух типов:\r\n\n\n\n\nОбзорные тренинги. На таких видах тренингов сотрудника знакомят с компанией, её корпоративной культурой, то, как внутри компании устроены процессы и т. п. Данные тренинги проводятся независимо от будущей должности сотрудника и его подразделения.\nОбзорно-обучающие тренинги. На таких тренингах помимо информации которую могут давать на тренингах первого типа, новых сотрудников учат пользоваться базовыми профессиональными инструментами. Такие тренинги проводятся,обычно, для массовых должностей в области продаж, производства. Так как важно, чтобы сотрудник понимал не только то, что он будет делать на новом месте, но и как ему предстоит заниматься своей работой.\n\n\n\n\n\n\nЧастые ошибки компании при проведении адаптации \n\n\n\n\nПомещение в котором проводятся тренинги \n\n\n\n\r\n\t Мнение кандидата о компании складывается со всех факторов с которыми новичок сталкивается во время первых дней в организации. Таким образом, и место где будет проводится адаптационный тренинг тоже влияет на впечатление об организации, поэтому данному фактору тоже стоит уделить внимание. Место проведения должно соответствовать корпоративному стилю компании,особенно если данные тренинги проводятся не в учебном центре организации или, по крайней мере, атмосфера в помещении где проводятся тренинги не контрастировала с той, что преобладает в офисе. \r\n\n\n\r\n\tВедущий тренингов несет ответственность за первое впечатление \n\n\n\n\r\n\t Человек, который взялся за проведение welcome-тренингов должен быть дружелюбным, а также уметь ответить на любые вопросы. Плюсом является если программа тренингов время от времени немного пересобирается таким образом его участники не смогут ощутить, что для ведущего такая практика является рутиной, а даст возможность новоприбывшим коллегам почувствовать свою исключительность. \r\n\n\n\r\n\tКомпания беспокоится об обратной связи \n\n\n\n\r\n\t После проведения адаптационной программы важным фактором является получение обратной связи и дальнейшее сопровождение сотрудников после обучения. Чаще всего компании не видят смысла в оценивании результатов адаптационных тренингов, в особенности первого типа. Данное мнение является ошибочным, так как если новый сотрудник что-то недопонял с самого начала, в дальнейшем это недопонимание может укрепится. В следствии чего у новых сотрудников формируются мифы, а при обратной связи после первых же тренингов будет возможность сложившиеся заблуждения развенчать.\r\n\n\n\n\n\n\n\nПодводя итог можно сделать следующие выводы\n\n\n\r\n\tПроработана программа адаптации новых сотрудников может помочь снизить текучесть кадров и способствовать экономии денег компании. \nЧаще всего период адаптации колеблется от нескольких недель до полного времени прохождения стажировки нового сотрудника. \nОдна из причин, по которой новые сотрудники увольняются — они не чувствуют, что им рады и что они нужны компании. \nСамое главное, что вам нужно донести до новых сотрудников во время адаптации, это то, что вы всегда открыты для вопросов и готовы помочь. Это позволит им свободно задавать волнующие их вопросы или просить вас обучить их тем областям, в которых они чувствуют себя неуверенно.\nПроработанная программа адаптации — или ее отсутствие — существенно влияет на качество работы новых сотрудников и может оказать очень серьезное долгосрочное влияние на компанию в целом.\n\n\n "
   ],
   "От джоб-оффера до рабочей кружки": [
      "\n\r\n\t Хорошие эйчары знают, что адаптация начинается задолго до выхода нового сотрудника на работу. На самом деле — даже до окончательного решения о его приёме.\r\n\n\r\n\t Как только вы определились с кандидатом и готовы пригласить его в компанию, обязательно подготовьте и отправьте ему джоб-оффер. Это письменное описание условий работы, о которых вы, конечно же, рассказывали ему и ранее, на собеседовании.\r\n\n\r\n\t Стоит помнить, что джоб-оффер — это просто демонстрация намерения, а не гарантия, что вы возьмёте человека на работу. Поэтому и принятие его ровно ничем кандидата не обязывает.\r\n\n\r\n\t При этом лучше всё-таки оформить этот документ достойно, а прежде чем отослать — подписать у руководителя отдела, где человеку предстоит работать.\r\n\nПочему джоб-оффер так важен\n\n\n\r\n\t\tДжоб-оффер закрепляет и формализует достигнутые договорённости между кандидатом и компанией. Напоминает, на какую позицию принимается кандидат, в какое подразделение, кому будет подчиняется, каковы его должностные обязанности, доход, иные условия компенсации, срок трудового договора, испытательный срок и т. д. Это гарантия того, что у потенциального сотрудника, который на собеседовании мог что-то не услышать или понять неверно, будет второй шанс. \n\r\n\t\tИтак, джоб-оффер помогает снять недопонимания и даёт компании уверенность в том, что она встретит человека, чётко представляющего, куда он идёт, на каких условиях, и чего от него ждут. Так как до сих пор на рынке труда джоб-оффер делают далеко не все компании, он выгодно выделяет вас, говорит соискателю о серьёзности ваших намерений, повышает в глазах кандидата ваш вес как работодателя.\n\n\nГотовим рабочее место\nИтак, джоб-оффер принят. Кандидат обозначил, когда сможет выйти на работу, или согласился с предложенной вами датой. Вы подробно рассказали ему, в каком часу его ждёте и кто его встретит, снабдили всеми контактами.\n\r\n\t Пора сделать один из важнейших шагов — подготовить рабочее место для будущего сотрудника.\r\n\n\r\n\t Повторюсь, подготовка рабочего места — одно из важнейших условий адаптации новичка. К сожалению, до сих пор часты случаи, когда человек выходит на работу и... с чего он её начинает? С мытарств: он вынужден сам звонить IT-сотрудникам, чтобы дали доступ к программам или сетевой папке, потом ищет начальника АХО, чтобы выделил мебель и т. д. Это не просто некрасиво по отношению к новому работнику, это — недопустимо. А самое главное, это показывает, как выстроены процессы внутри компании, точнее — как они не выстроены.\r\n\n\r\n\t А как верно? Человек должен прийти в первый день и увидеть перед собой готовое рабочее место: стол, стул, компьютер, причём — внимание! — не разобранный (да, бывает и такое!), а полностью настроенный и подключённый ко всему, что предусматривает должностной доступ сотрудника.\r\n\n\r\n\t На столе должен быть набор новичка (канцелярские товары: ручки, карандаши, папки, тетради). Можно добавить приятный презент, например, кружку с логотипом компании. А как насчёт того, чтобы пойти дальше и выгравировать имя нового сотрудника на подарочной кружке? Всё зависит от вашей фантазии. Это так просто, но чертовски приятно. Это запоминается.\r\n\n\r\n\t В набор новичка можно положить открытку с приветственным словом от директора по персоналу или самого президента компании, но удобнее и современнее такое приветствие разместить на рабочем столе компьютера или послать на «мыло», чтобы это было первым, что увидит в своих рабочих письмах новичок.\r\n\nЗнакомим с коллективом\n\r\n\t Следующий шаг — представление нового сотрудника коллегам, его презентация.\r\n\n\r\n\t Как это делать — зависит от размеров компании. Если у вас предприятие семейного типа, то новичка представляют всем. Если же компания крупная, то новичку представляют его непосредственного руководителя и коллег.\r\n\n\r\n\t Что касается презентации нового сотрудника, то её рассылают по электронной почте и/или размещают на информационных досках или на внутреннем портале компании.\r\n\n\r\n\t В компании, где работаю я, на портале принято размещать только презентации топовых сотрудников. Остальных представляем в электронной рассылке. В презентации обязательно есть фото, описание основной задачи новичка, синопсис его опыта: обычно освещаем 2–3 предыдущих места работы (должности, которые занимал; что делал, чего достиг).\r\n\nВводим в трудовой распорядок\n\r\n\t Заключительный шаг — знакомство новичка с правилами и трудовым распорядком.\r\n\n\r\n\t Этот шаг хоть и заключительный, но тоже очень важный. Обычно эйчар или наставник рассказывают, как организовано питание: когда и как долго принято обедать; где, помимо столовой (её вы тоже, конечно, показали), можно перекусить или выпить воды.\r\n\n\r\n\t В подкрепление к этому рассказу хорошо бы дать новичку некий SOS-лист со всеми важными контактами и/или вручить презентацию компании — сокращенную версию той, что вы даёте на адаптационном семинаре.\r\n\n\r\n\t * * *\r\n\n\r\n\t Первый день в компании очень важен для новичка, это его живое знакомство с ней. Как он будет организован? От этого зависит, как скоро сотрудник сможет выйти на полные обороты и насколько эффективно будет работать в дальнейшем.\r\n "
   ],
   "Что нужно делать, чтобы новый сотрудник не задержался в компании?": [
      "\n\r\n\t Хотите, чтобы ваш новый сотрудник с удовольствием начал работать на вас? Пожалуй, все компании хотят этого. Почему же большинство их них часто делают все возможное, чтобы вновь прибывший работник не задержался в компании? Представляю вашему вниманию десять вещей, которые нужно сделать, чтобы навсегда испортить мнение нового сотрудника о компании.\r\n\n\n\n\r\n\t\tУбедитесь в том, что его рабочее место еще не создали или не выделили. Как вариант — посадите нового сотрудника в фойе или за один стол с другим. \n\r\n\t\tЗапланируйте его выход на работу так, чтобы он совпал со временем, когда его непосредственный руководитель будет в отпуске. \n\r\n\t\tПусть новенький подождет хотя бы полчаса, пока секретарь будет обзванивать начальство, чтобы узнать, что с ним делать. \n\r\n\t\tПозвольте новенькому остаться на своем рабочем месте, в то время как остальные сотрудники пойдут обедать. \n\r\n\t\tПусть новенький посидит в самом шумном месте офиса, читая стостраничное руководство для новых сотрудников. \n\r\n\t\tПроводите новенького на его рабочее место, но не представляйте его никому из его коллег, а также не просите никого помочь ему. \n\r\n\t\tПриставьте новенького к сотруднику, который работает над проектом, являющимся для него трамплином для карьерного роста, до сдачи которого осталось два-три дня. \n\r\n\t\tПриставьте новенького к наиболее ворчливому, негативно настроенному и нелюдимому сотруднику. \n\r\n\t\tЗавалите новенького работой, которая совершенно не соответствует описанию его должности. \n\r\n\t\tПусть новенький начнет с посещения тренингов, которые будет проходить три дня один за другим, один за другим. \n\n\n\r\n\t Чаще всего компании не заботятся о том, чтобы предоставить новому сотруднику надлежащее рабочее место, а также ввести его в курс работы, которую он должен выполнять. Руководства для новеньких, а также кипы другой макулатуры, которую они должны будут изучить, недостаточно. Больше всего новые сотрудники жалуются на то, что адаптационные мероприятия, которые проводят с ними, являются неизмеримо скучными и затянутыми. Также часто новенькие оказываются словно выброшенными из лодки в воду, как будто это наилучший способ научить их плавать. В результате таких действий, новые сотрудники, как правило, работают неэффективно и не остаются в компании больше года.\r\n\n\r\n\t Найти хороших сотрудников довольно сложно, поэтому, когда вы их нашли, очень важно дать им положительный опыт с первых дней работы в компании. Адаптационные программы следует очень тщательно планировать. Они должны обучать новеньких таким вещам, как ценности компании, ее история, а также знакомить их с ключевыми людьми в компании. Тщательно подготовленная программа по адаптации новых сотрудников не только пойдет на пользу новеньким, но и повлияет на производительность их труда. При этом не важно, длится адаптация всего один день или она растянута на полгода. В организациях, которые работают над своими программами по адаптации, новые сотрудники очень быстро вливаются в общий поток, они лучше понимают, что компания ожидает от них и что они должны делать, чтобы удовлетворить нужды компании. К тому же в таких компаниях, как правило, очень невысокий процент увольнений.\r\n\nЦели адаптации\n\r\n\t Работодатели должны понять, что адаптация — это не просто жест хорошего тона. Это очень важный элемент в процессе найма и удержания сотрудников. Вот некоторые ключевые цели, которые преследуются программами адаптации:\r\n\n\n\n Снизить стоимость нового сотрудника. Надлежащая программа адаптации позволяет новеньким значительно быстрее освоиться на работе, что в свою очередь приводит к повышению производительности труда, а также снижению затрат, связанных с долгосрочным обучением сотрудника. \n Снизить беспокойства. Любой сотрудник, оказавшись в незнакомой ему ситуации или столкнувшись с новой для него проблемой, может впасть в беспокойство или даже панику, которые парализуют его, и он не сможет найти выход из сложившейся ситуации самостоятельно. Надлежащая адаптация поможет новеньким разрешать подобные проблемы, а также ознакомит новеньких с правилами поведения, знание которых значительно облегчит их жизнь. \n Снизить текучесть кадров. Текучесть кадров возрастает всякий раз, когда сотрудники чувствуют, что их не ценят, или они находятся в ситуации, в которой они не могут работать. Проведение адаптации показывает, что компания заботится о своих сотрудниках. К тому же во время адаптационных мероприятий сотрудники могут получать полезные рекомендации, благодаря которым они смогут лучше справляться со своей работой. \n Сэкономить время руководителей. Чем эффективнее адаптация, тем меньше времени руководителям и старшим менеджерам придется обучать новеньких. \n Дать сотрудникам понимание их обязанностей, развить в них положительный настрой и помочь им быть довольными своей работой. Очень важно, чтобы сотрудники усвоили, что ожидают от них, а также чего они могут ожидать от сослуживцев как можно скорее. Конечно же, они смогут научиться всему опытным путем, но это может быть довольно опасно. Основная причина, по которой программы адаптации бывают неэффективны: программа не планировалась; сотрудники не были ознакомлены с требованиями к своей должности; сотрудники не видят, что им рады. \n\n\n\r\n\t Продуманная адаптация для новых сотрудников может помочь снизить текучесть кадров и сэкономит компаниям многие тысячи долларов. Одна из причин, по которой сотрудники покидают рабочие места — они не чувствуют, что им рады и что они нужны компании. Основное, что вы должны передать сотрудникам во время адаптации, это то, что вы всегда открыты для вопросов и готовы помочь. Так они будут чувствовать себя свободно и смогут задавать интересующие их вопросы или просить вас «поднатаскать» их в областях, в которых они чувствуют себя неуверенно.\r\n\n\r\n\t Для планирования эффективной программы адаптации необходимы время, усилия и желание, тем не менее, все ваши старания со временем окупятся. Хотелось бы привести пример одной американской компании. Работодатель хотел показать, что их компания живет согласно их кредо: сотрудники — это самая большая ценность компании. В 1996 г. компания проводила кардинальные изменения в схеме работы с клиентами. В рамках новой схемы было решено включить всех сотрудников компании в базу данных клиентов и опросить каждого их них так же, как и обычных клиентов.\r\n\n\r\n\t Сотрудников опрашивали, что бы они хотели видеть в программе по адаптации, а также что им нравится и не нравится в существующей программе. Новых сотрудников спрашивали, чтобы они хотели узнать о компании. Кроме того, более опытных сотрудников, а также менеджеров спрашивали, что, по их мнению, должны знать новенькие, чтобы начать работать эффективно.\r\n\n\r\n\t Используя информацию, полученную от своих сотрудников, работники кадрового отдела компании пришли к выводу, что для эффективной адаптации недостаточно полудневного тренинга. Доверившись результатам опросов, ответственные за адаптацию составили программу однодневного тренинга, которая включала в себя наиболее важные вещи из тех, на которые указали сотрудники компании. Конечно, теперь адаптация стала немного более скучной, но, тем не менее, она покрывает все важные вопросы, с которыми могут столкнуться сотрудники компании.\r\n\nСоветы по разработке эффективной программы по адаптации\n\r\n\t Прежде чем работники HR-отделов примутся за разработку новой программы по адаптации, они должны рассмотреть следующие вопросы.\r\n\n\n\n\r\n\t\tЧто новые сотрудники должны знать о компании, чтобы чувствовать себя комфортнее и увереннее? \n\r\n\t\tКакое впечатление вы хотите произвести на новенького в первый день его работы? \n\r\n\t\tКакие правила и принципы должен узнать сотрудник в первый день работы, чтобы не допустить критических ошибок во второй день? Сосредоточьтесь на наиболее важных моментах. \n\r\n\t\tЧто вы можете сделать, чтобы познакомить новенького с его коллегами? \n\r\n\t\tКакие вещи (стол, рабочее пространство, оборудование, специальные указания) вы можете дать новенькому, чтобы он чувствовал себя уверенно? \n\r\n\t\tКакое положительное воспоминание о первом дне вы хотите оставить в памяти нового сотрудника? Он должен помнить, что компания ценит его. \n\r\n\t\tЧто вы можете сделать, чтобы обеспечить своевременное присутствие человека, под руководством которого будет работать новенький? \n\n\n\r\n\t Поскольку первое впечатление всегда самое важное, вот несколько советов, которые помогут вам показать себя с лучшей стороны.\r\n\n\n\n\r\n\t\tНачните подготовку до того, как новый сотрудник приступит к работе. Пришлите сотруднику план действий на ближайшее время вместе с приглашением на работу, чтобы он сразу знал, чего ожидать от первых дней в офисе. Поддерживайте связь с новым сотрудником после того, как он принял ваше предложение. У него должна быть возможность получить ответы на интересующие его вопросы до того, как он приступит к работе. Также убедитесь в том, что рабочее место для нового сотрудника готово до того, как он наступит его первый рабочий день. \n\r\n\t\tСкажите будущим коллегам о новом сотруднике, и попросите их познакомиться с ним до того, как начнется адаптация. \n\r\n\t\tНазначьте человека, который может показать новенькому рабочие помещения, представить его другим сотрудникам и начать обучение. Найдите такого человека заранее, чтобы он мог адекватно подготовиться. \n\r\n\t\tНачните с самого простого. Люди работают более эффективно, если они твердо усваивают основные знания, которые необходимы для выполнения работы. Объясните им «почему», «где», «когда» и «как» до того, как они самостоятельно приступят к работе над небольшими поручениями или крупными проектами. Постарайтесь не перегрузить их информацией. \n\r\n\t\tНе проводите все время за учебниками, представьте только наиболее важные вещи. Немного поиграйте. Игры способствуют учебному процессу. После экскурсии и знакомства с сотрудниками компании, вы можете поиграть в такую игру: каждому новому сотруднику дается список имен и набор фотографий сотрудников компании. Их задача состоит в том, чтобы правильно сопоставить имя и фотографию. Другая игра: когда новые сотрудники отправляются на экскурсию по территории компании, дайте им бумагу, ручку. Их задача состоит в том, чтобы собрать как можно больше подписей сотрудников. Тот, кто соберет больше всего подписей, получит приз. Можно также придумать игры, которые позволят сотрудникам закрепить те знания, которые они получили во время адаптации. \n\r\n\t\tДайте новым сотрудникам список часто задаваемых вопросов, а также контактный телефон и имя человека, который может помочь. \n\r\n\t\tПостарайтесь пригласить нового сотрудника на обед или попросите его коллег присоединиться к нему за обедом. Будет просто замечательно, если в первый день новому сотруднику не придется ломать голову в поисках места, где он может пообедать. Вы можете пригласить сразу несколько человек. И постарайтесь сделать все так, чтобы сотрудники не чувствовали себя скованно или были смущены. \n\r\n\t\tДайте на время адаптации каждому новому сотруднику некоторую ответственность. Возможно самостоятельное изучение материала под определенным контролем. \n\r\n\t\tПомните о семье новенького. Новая работа означает перемены для всей семьи, особенно если им ради его работы пришлось переехать. Сделайте все, что зависит от вас, чтобы их адаптация на новом месте прошла как можно более гладко и быстро. \n\r\n\t\tТребуйте обратной связи. После проведения адаптации узнайте мнение новых сотрудников, которые через нее прошли. Делайте соответствующие поправки и дополнения. Вы можете опросить нового сотрудника через 2-4 недели после того, как он начал работу. Спросите его, помогли ему знания, которые он получил на адаптации. Поработав некоторое время, новенький осознает, чего не хватало в адаптации, что он должен был узнать, но не узнал на ней. В компании, о которой я уже говорили, после того как была полностью изменена программа адаптации, один из тренеров компании сказала: «Мы осознаем, что мы должны постоянно улучшать нашу программу адаптации, чтобы отвечать растущим нуждам компании. То, что работает сейчас, может перестать работать через месяц или через год». \n\n\n\r\n\t Эффективная программа по адаптации — или ее отсутствие — значительно повлияет на производительность новых сотрудников и может иметь очень серьезное влияние на всю компанию в долгосрочной перспективе. Конец последнего дня, последней недели, последнего месяца, последнего года, так же важны, как и начало. Дайте вашим сотрудникам понять, что вы хотите, чтобы они пришли на работу завтра, на следующей неделе и через месяц...\r\n "
   ],
   "Ульяна Селиванова: «Ориентационный семинар не просто полезен, а жизненно необходим…»": [
      "\n\r\n\t Сегодня тема нашей беседы – ориентационный семинар. Что это такое, для чего он нужен, какие задачи HR-практики можно решать с его помощью, на что нужно обратить особое внимание – обо всём этом расскажет Ульяна Селиванова, занимавшаяся разработкой и проведением таких семинаров.\r\n\n\n– Ульяна, добрый день! Итак, наша тема – ориентационный семинар. Давайте начнём с описания «места действия»: что из себя представляла компания, отдел персонала и т.п.\n\n\r\n\t – Это группа компаний с разветвленной сетью территориально удаленных филиалов. Занимается производством и продажей пищевых ингредиентов во все промышленные отрасли: молочная, кондитерская, хлебопекарная, мясная и т.д. Численность персонала более 1000 человек. HR-служба состоит из двух отделов: отдел подбора и развития персонала и отдел обучения. В службе работало 4 человека, включая руководителя службы.\r\n\n\n– Как известно, многие компании до сих пор ухитряются обходиться без адаптационной программы, полагая, что адаптация сотрудника – его личное дело. Почему Вы всё-таки решили организовать ориентационный семинар? Это была инициатива отдела персонала или требование руководства?\n\n\r\n\t – Организация так называемого ориентационного семинара или «Welcom» тренинга – идея, идущая от отдела персонала, но фактически это ответ на запрос, а точнее – решение задачи, поставленной руководством компании: сделать так, чтобы новый сотрудник, как можно быстрее адаптировался в компании. То есть, он должен познакомиться со структурой, уяснить бизнес-процессы, понять цели и задачи каждой из компаний, а также познакомиться с «нужными» людьми компании, т.е. теми сотрудниками сервисных (back) подразделений, с которыми он будет взаимодействовать непосредственно в ходе работы. И, соответственно, сотрудник должен как можно быстрее начать приносить прибыль компании.\r\n\n\n– Почему была выбрана именно такая форма - ориентационный семинар? Кстати, что у вас подразумевалось под этим мероприятием?\n\n\r\n\t – Полное название этой части адаптационной программы – ориентационный семинар «Здравствуйте!». Ориентационный, потому что он действительно помогает быстрее сориентироваться в информационном потоке, от которого, как известно, в первые дни у нового сотрудника голова «идет кругом». И вот на семинаре он знакомится с другими «новичками» и понимает, что он такой не один, а главное – в ходе семинара давно работающие сотрудники в компании демонстрируют открытость, настраивают на позитивный лад, в общем, всячески показывают, что прекрасно представляют его состояние и готовы всегда ему помочь в сложную минуту.\r\n\n\n– Вы сказали, что ориентационный семинар – это часть адаптационной программы. А как вообще устроена программа адаптации в компании?\n\n\r\n\t – В компании весь испытательный срок нового сотрудника (3 месяца) считают адаптивным периодом, поэтому адаптационная программа рассчитана тоже на 3 месяца. Адаптационная программа начинает действовать с первого дня его прихода на работу. Во-первых, он знакомиться с сотрудником HR-службы, к которому на протяжении всего периода может подойти с любым вопросом или просто поговорить – поделиться своими ощущениями, может быть, страхами или опасениями, т.е. у нового сотрудника всегда есть к кому обратиться. В первые дни ответственный сотрудник особенно тщательно следит, насколько хорошо «новичка» принимают его коллеги, берут ли его с собой на обед, например. Если «старые» сотрудники пока не охотно впускают «нового» сотрудника в свой коллектив, то ответственный специалист HR-службы приглашает «новичка» на обед с собой, а также информирует его руководителя о том, чтобы он внимательнее наблюдал за обстановкой и оказывал поддержку. Обычно руководитель сразу приставляет к новичку наставника, который тоже в ответе за его адаптацию, точнее – за его быстрое введение в должность.\r\n\n\r\n\t Также сотрудник отдела персонала еженедельно проводит мини-беседы с «новеньким» о том, как прошла его неделя, какие были сложности, что он узнал интересного, в общем, узнает впечатления и отслеживает его психо-эмоциональное состояние. С этой же целью встречается с его руководителем – узнает, насколько «новичок» легко входит в должность и адаптируется в коллективе.\r\n\n\r\n\t Для вновь принятых на работу сотрудников в компании действует электронный помощник – это такой путеводитель, в котором отражена краткая информация обо всех сервисных сотрудниках, которые нужны ему в работе, как для решения своих личных вопросов, так и вопросов контрагентов (клиентов, поставщиков и т.д.). Например, сотрудник желает заказать цветы на день рождения для своего коллеги или узнать дату выдачи заработной платы, или, например, звонит клиент и его нужно связать с технологической службой – на какого технолога его переключить или как заказать машину для поездки в командировку к клиенту. Ответы на все эти вопросы он может найти в путеводителе по компании: в путеводители отражены ФИО ответственных лиц, их фотографии и необходимые данные – раб. телефон, кабинет, номер корпуса.\r\n\n\r\n\t А в течение первых 2-3-х недель «новичок» приглашается на «ориентационный семинар», где знакомится с более подробной информацией о компании – и круг лиц, к которым он может обратиться за помощью, у него значительно расширяется.\r\n\n\n– То есть, основная цель ориентационного семинара – обеспечить «новичка» нужной ему информацией?\n\n\r\n\t – Основная цель ориентационного семинара – дать полное представление о деятельности группы компании, рассказать о целях, задачах и структуре каждой из компании, познакомить с корпоративной культурой – кодексом корпоративной этики, ценностями, правилами, регламентами и стилем работы, принятым в группе компании. Рассказать о значимых людях компании, а также показать новому сотруднику перспективы развития в компании – возможности его личного карьерного роста.\r\n\n\n– Кстати, почему – именно на второй-третьей неделе?\n\n\r\n\t – Потому что это самые сложные недели: в первую неделю обычно человек только потребляет новую информацию, а на второй и третей он уже делает для себя выводы и вот в эти недели особенно важно поддержать сотрудника, вдохнуть в него оптимизм, вселить уверенность, веру в свои силы.\r\n\n\n– Для каких категорий сотрудников организовывался такой семинар?\n\n\r\n\t – Абсолютно для всех категорий: и для бухгалтеров, и для кладовщиков, и для директоров департаментов.\r\n\n\n– Кто занимался его разработкой? Только отдел персонала, или линейные руководители тоже принимали какое-то участие?\n\n\r\n\t – Программу семинара разрабатывал отдел персонала, но, так как этот семинар в компании идет уже больше 4-х лет, конечно же, в ходе его проведения она несколько раз корректировалась. Видоизменяется программа под задачи компании. Например, открывается новый цех – значит, отдел персонала включает в экскурсию по компании посещение данного цеха или вводятся новые возможности в работе с клиентами (такие как: отправить по почте клиенту подарок ко дню рождения или пригласить его на выходные для экскурсии по Москве) – значит, приглашаем на ориентационный семинар в качестве «нужного сотрудника» руководителя, отвечающего за организацию этих новых возможностей. Причем, всякий раз, когда мы приглашали нового сотрудника на семинар, мы не просто ставили об этом в известность его линейного руководителя, чтобы он отпустил сотрудника, а обязательно направляли приглашение и самому руководителю с информацией, что он, при желании, может и тоже посетить семинар в любое удобное для него время. Таким образом, за 4 года каждый из линейных руководителей посетил семинар как минимум по 1 разу. И после его посещения мог поделиться своими впечатлениями, а главное – что-то предложить по улучшению.\r\n\n\n– Кто проводил семинар? Как он был организован, из каких частей состоял?\n\n\r\n\t – Ведущим семинара был руководитель отдела персонала, в данном случае - я. Ведущий отвечал за рассылку приглашений новым сотрудникам, соблюдение порядка, координировал и следил за временем выступающего.\r\n\n\r\n\t Семинар был рассчитан по времени на 3 часа и состоял из пяти частей:\r\n\n\r\n\t 1. Структура группы компаний. Сюда входила информация о целях и задачах всех основных подразделений, здесь презентовали ролики о компании.\r\n\n\r\n\t 2. Экскурсия по компании. Сотрудников водили в производственные цеха, где они своими глазами могли видеть производство пищевых ингредиентов, показывали лаборатории и рассказывали об уникальном оборудовании, представленном в них, также они посещали склады, где знакомились с системой и правилами хранения.\r\n\n\r\n\t 3. Корпоративная культура. В этой части рассказывалось о правилах, регламентах, субординации, а также о том, как мы проводим корпоративные мероприятия.\r\n\n\r\n\t 4. Система обучения, принятая в компании. Здесь подробно рассказывалось про «Корпоративный университет», функционирующий в компании (он имеет 2 вида обучения – очное и дистанционное).\r\n\n\r\n\t 5. Знакомство с «нужными людьми». В этой части мы представляли начальников различных сервисных отделов, таких как IT , бухгалтерия, административного, юридического, клиентского и т.д.\r\n\n\n– Действительно, очень разносторонняя информация и очень концентрированная программа для трёх часов. Как известно, чаще всего сделать эффективную систему с первого раза не удаётся. Столкнулись ли вы с какими-то трудностями, специфическими проблемами? Пришлось ли потом что-то менять, развивать?\n\n\r\n\t – Конечно, как я уже говорила ранее, практически раз в полгода мы что-то добавляли или что-то убирали из семинара, так как менялись приоритеты или какие-то вещи исчезали из жизни компании. Я считаю, что такая форма семинара должна быть очень гибка и работать только под текущие задачи компании.\r\n\n\r\n\t Приведу пример. В компании принят деловой стиль одежды, но есть производственные цеха и лаборатории, где люди носят спецодежду или белые халаты, естественно этот круг лиц был освобожден от ношения деловых костюмов. А так как в компании работает свыше 1000 человек, естественно, не все сотрудники знают друг друга в лицо и, например, в столовой, встречают людей в джинсах и тоже решают ходить в джинсах. Таким образом, в один период возникла ситуация, что сотрудники начали ходить кто в чем, т.е. все решили, что деловой стиль отменен. Тогда мы на ориентационном семинаре стали уделять больше времени блоку про деловой стиль и разъяснять, что есть категория сотрудников, которая освобождена от ношения деловой одежды. Конечно, помимо этого, мы издали регламент, в котором четко прописали, кто в чем должен ходить. Или, еще один пример – сотрудники перестали здороваться друг с другом. На ориентационном семинаре всем новым сотрудникам рекомендовалось здороваться со всеми подряд и не один раз на дню и потихоньку «старые» сотрудник начали вновь не единожды здороваться с друг другом в коридорах при встрече.\r\n\n\n– Эффективность – больной вопрос для многих корпоративных начинаний. Вы как-то отслеживали результативность ваших ориентационных семинаров?\n\n\r\n\t – Да, конечно. После каждого семинара участникам (новым сотрудникам) раздавались анкеты обратной связи. Помимо этого каждый из линейных руководителей мог присылать свои предложения по улучшению или высказывать свои наблюдения – насколько лучше его «новый» сотрудник стал после ориентационного семинара ориентироваться в информации.\r\n\n\n– По Вашему опыту, насколько полезна такая форма работы с персоналом? Что она даёт?\n\n\r\n\t – Я могу сказать, что ориентационный семинар не просто полезен, а жизненно необходим – при условии, что люди, которые участвуют в семинаре, действительно могут рассказать что-то важное для работы в компании и донести грамотно эту информацию, а главное – послать позитивный импульс «новичку». То есть, если компания выполняет 2 условия – качественное и полезное информативное наполнение семинара плюс доброжелательные и интересные выступающие, то такой семинар пройдет на «ура» и будет однозначно полезен.\r\n\n\n– В каком случае Вы бы посоветовали коллегам использовать ориентационные семинары?\n\n\r\n\t – В том, случае, если компания довольно крупная по численности и не все линейные руководители являются харизматичными лидерами, которые могут полностью взять на себя ответственность за адаптацию новичка в коллективе. Но, даже если линейный руководитель является яркой личностью, то все равно есть некие стандарты и правила работы в компании, которые проще передать с помощью вот такой формы – тогда «новичок» понимает, что эти правила работают и действуют для всех, а не просто выдуманы.\r\n\n\n– А насколько, по Вашему личному опыту, сложно организовать хороший ориентационный семинар? Поделитесь рецептами успеха?\n\n\r\n\t – На самом деле сложностей особых нет, главное – написать интересную программу и подобрать интересных выступающих (участников), и поработать с ними, чтобы они тоже загорелись этой идеей и относились к этому мероприятию ответственно, а не как к чему-то такому, что отнимает у них время от основной их работы.\r\n\n\r\n\t Чтобы ориентационный семинар был успешным, в первую очередь нужно контролировать, чтобы он проводился систематически 1-2 раза в месяц, в зависимости от количества новых сотрудников. И программа семинара должна быть «живая», то есть должна меняться под задачи и нововведения в компании – чтобы информация была всегда актуальной, а не статичной. Если вы будете рассказывать на семинаре о регламентах, которые действовали 2 года назад или про продукцию, которая выпускалась когда-то в далекие времена – это, мало того, никому не будет интересно, это будет просто вредно. Такой семинар должен в себя включать ту информацию, которую сотрудник не сможет больше нигде найти, а главное – сможет реально использовать в своей работе. То есть, семинар должен стать ключом к лучшему познанию компании.\r\n\n\n– Ульяна, спасибо Вам за содержательное интервью! Адаптация – то направление работы, которого не хватает многим отечественным компаниям. Надеемся, что подробный рассказ про ориентационный семинар подтолкнёт HR-специалистов к размышлениям в этом направлении;)  \n "
   ],
   "Двадцатый – на выход! Стоит ли бояться испытательного срока": [
      "\n\r\n\t Испытательный срок, который ждет практически каждого специалиста на новом месте работы, лишь в исключительно редких случаях заканчивается увольнением. С его помощью работодатели подстраховываются от ошибок при поиске персонала.\r\n\n\r\n\t В прошлом году 23-летней Марии Ножовой повезло – ее взяли бухгалтером в аудиторско-консалтинговую компанию PricewaterhouseCoopers. Причем компания сама ее нашла: резюме HR-менеджеры RwС заметили в Интернете, после трех собеседований пригласили, а затем новоиспеченные коллеги ее всячески опекали, заботливо спрашивали: удобно ли ей на новом месте, ладит ли с коллегами и начальством, не хочет ли попробовать себя на другом фронте работ. Она честно признавалась, что со своей начальницей общего языка не находит.\r\n\n\r\n\t Развязка оказалась для Ножовой неожиданной. «Накануне окончания испытательного срока, за полчаса до окончания рабочего дня ко мне подошли сотрудники, попросили собрать вещи и освободить помещение, поскольку, по их словам, я не прошла испытательного срока», – рассказывает она. Возражать им и спрашивать, почему так случилось, Ножова не стала. Пресс-секретарь PwC Вера Тоцкая отказалась обсуждать обстоятельства увольнения Ножовой из компании, заявив, что процедура была проведена в соответствии с Трудовым кодексом РФ (согласно ст. 79 ТК, уведомить о непрохождении испытательного срока необходимо за три дня).\r\n\nБрак по расчету\n\r\n\t Лишь каждый двадцатый недавно пришедший в компанию сотрудник не выдерживает испытательного срока, замечает, ориентируясь на профессиональный опыт, Елена Евстюхина, консультант направления FMCG (fast moving consumer goods, товары повседневного спроса) рекрутинговой компании «Анкор». Для этого бизнеса каждый отказ работодателя имеет значение, поскольку агентство при таком исходе должно бесплатно найти замену.\r\n\n\r\n\t Но 5% «брака» рекрутеры считают нормальным – «большинство неподходящих кандидатов отсеиваются на этапе собеседований и других испытаний еще до начала работы», говорит Евстюхина. А испытательный срок – подстраховка, поскольку методы подбора персонала небезупречны, считает Татьяна Чернозуб, генеральный директор кадрового агентства Flex. «За последние года четыре россияне научились себя продавать рекрутинговым агентствам и HR-менеджерам», – говорит она. На ее взгляд, испытательный срок – единственная эффективная процедура проверки нового работника. «Только так можно найти ответ на два главных вопроса: насколько кандидат квалифицирован и совместим ли он с коллективом», – считает Чернозуб.\r\n\n\r\n\t По словам Екатерины Яновой, директора департамента управления персоналом российского бюро компании Siemens, у них «непрохождения» испытательного срока практически не бывает. Единственной причиной, по которой работник может быть забракован в Siemens во время испытательного срока, может стать то, что кандидат сильно завышает свои способности в резюме.\r\n\nВместо встречи\n\r\n\t На этой неделе в исследовательский холдинг Romir monitoring на должность административного директора принята Наталья Плотникова. Принята с испытательным сроком до трех месяцев – по правилам холдинга в ее трудовом договоре записано, что испытательный срок может быть прекращен в любое время. По словам Евгении Рубцовой, PR-менеджера компании, пройдет ли Плотникова испытания, неизвестно, однако новичку сразу же устроили экскурсию по компании, показали рабочие помещения и постарались представить максимальному количеству сотрудников. «Такой прием стал традицией, – рассказывает Рубцова. – Наталье подарили памятку с координатами всех ее коллег, ежедневник и фирменную кружку».\r\n\n\r\n\t «По тому, как принимают новичков в России, компании делятся на две группы, – размышляет Александр Казаков, замгендиректора кадрового агентства Exclusive Personell. – Есть те, которые считают, что новому работнику нужно помочь войти в курс дела, назначить наставника, который бы курировал его работу и ему все объяснял, с тем чтобы новичок в кратчайшее время стал бы приносить компании прибыль. Но таких компаний сегодня на рынке единицы. Чаще всего испытательный срок в России проходит так: бросили человека, как котенка, в бизнес и смотрят – выживет или нет. Выживет – заплатим. Не выживет – будем испытывать нового».\r\n\nСобрание заблуждений\n\r\n\t Самый распространенный миф о причинах «непрохождения» испытательного срока – инициатором всегда становится работодатель. «По моему опыту, – говорит Евстюхина из «Анкора», – примерно в половине подобных случаев инициативу проявляет работник». Причин немало. «Совсем недавно предложенная нами компании женщина отказалась продолжать работу после окончания испытательного срока, поскольку в компании изменилась структура, а менеджер, который брал ее на работу, уволился», – рассказывает она.\r\n\n\r\n\t Были случаи, когда работники вдруг получали грант на учебу или вид на жительство за рубежом, который ждали несколько лет, но «чаще бывает, что по ходу прохождения испытательного срока работник получает более выгодное предложение, после которого расторгает договор».\r\n\n\r\n\t Другой миф об испытательном сроке – уволить можно любого и за что угодно. Существует ряд причин, по которым увольнение за «непрохождение испытательного срока» может быть оспорено, отмечает Дмитрий Кофанов, консультант Центра профессионального развития NS Consulting. «В трудовом договоре должны быть четко проговорены испытания, которым подвергается работник в первые месяцы после зачисления в штат», – отмечает Кофанов. В его практике был случай, когда человеку удалось выиграть дело в суде против работодателя только потому, что его попросили очистить помещение через два, а не через три месяца испытательного срока, как это было прописано в договоре. «В суде работодателю сказали: у человека есть еще месяц, чтобы проявить себя. Пусть доработает до конца – там будете решать», – вспоминает он.\r\n\nСо свистом\n\r\n\t «Ответственность за прохождение испытательного срока в равной степени лежит как на работнике, так и на работодателе, – считает Вера Александрова, руководитель направления «Тестирование, оценка и аудит персонала» компании «Анкор». – Я бы посоветовала работодателю обеспечить плавное вхождение в коллектив нового сотрудника».\r\n\n\r\n\t На ее взгляд, нужно обеспечить его элементарным справочником контактов с персоналом и коллегами, а еще лучше – приставить наставника, который бы помогал новичку освоиться в коллективе. Работнику же Александрова рекомендует не спешить активно заявлять о себе в коллективе. «Ты можешь быть балагуром и рассказывать анекдоты в курилке, но, если коллеги поймут, что ты не блестящий специалист, тебя не будут уважать, – считает она. – Поэтому лучше первым делом сконцентрироваться на решении рабочих задач, а уж потом – на акклиматизации в коллективе».\r\n "
   ],
   "Хватит тратить деньги на тренинги по адаптации работников": [
      "\n\r\n\t Ежегодно американские организации, сами не понимая для чего, тратят миллионы долларов на мероприятия по адаптации. Мероприятия по адаптации, ориентации или интеграция работников – как их ни назови, это, наверное, единственная форма тренинга, которая совершенно не оценивается компаниями на предмет рентабельности инвестиций.\r\n\n\r\n\t Анкеты заполнены, фотографии на пропуска сделаны, страховое пособие согласовано, и даже видеопытка историей компании, ее продуктами или услугами, возможно, с достоинством выдержана. Настал момент, когда новый работник готов приступить к работе.\r\n\n\r\n\t И что же он получает? Став частью организации, чтобы работать, новичок в свой первый рабочий день только и слышит, что о правилах и основаниях для его увольнения! Абсурд. Одна трата денег. Но есть способ получше.\r\n\n\r\n\t Доказано, что в первый день «информационный мусор» мероприятий по адаптации малоэффективен. Я основываюсь как на моем собственном исследовании, так и на книге Маркуса Бакингэма/Курта Коффмана (Marcus Buckingham/Curt Coffman) «Сперва забудьте о правилах» (First Break All the Rules) и работе компании Drake International.\r\n\n\r\n\t Вместо информационного мусора, попробуйте нижеследующее:\r\n\n\n\n\r\n\t\tМероприятия по адаптации – это не только пособия, формальности и политика компании. Мероприятия по адаптации должны отражать миссию, ценности и культуру организации. Не так важно семейный ли бизнес или многонациональная корпорация, люди хотят быть частью той организации, чью футболку они с гордостью оденут на пляж. \n\r\n\t\tКомпания Agilent Technologies пошла еще дальше. В первый рабочий день вся семья нового сотрудника получает цветы и футболки, которые компания присылает к нему домой. Фирма MicroStrategy из города МакЛин, штат Виржиния своих новобранцев отсылает в специальный учебный лагерь, давая им возможность влиться в новый коллектив. Мероприятия по адаптации длятся несколько дней и включают как техническую подготовку, так и тим-билдинг. \n\r\n\t\tПусть новобранцы как можно быстрее начнут работать. Дайте им задание, используйте свежую энергию и ресурсы для воодушевления переутомившейся команды. Ваши люди ждали нового человека, чтобы с новыми силами приступить к работе. \n\r\n\t\tПрименяйте к мероприятиям по адаптации пошаговый подход. В первый день организуйте небольшую встречу, затем на этой же неделе встретьтесь еще раз. Продолжайте проводить небольшие встречи в течение первых трех-четырех недель. Составьте их график. Организуйте встречи в различных отделах или частях организации. Используйте мероприятия по адаптации, как еще одну возможность для новых работников узнать компанию получше. В дальнейшем пусть у сотрудников будет возможность узнавать о различных мероприятиях в фирме. \n\r\n\t\tЛюди приходят в компанию, но уходят от менеджеров. Как можно скорее привлекайте их. Адаптация, как и большинство приписываемых HR-отделу мероприятий, более эффективны, когда реализуются не одним HR-отделом. Согласитесь, новые работники скорее будут уделять внимание тому, что говорит их менеджер, чем слушать кого-то из HR-отдела. Когда менеджеры ответственны за успехи своих новых работников, это сильно влияет на удачные начинания последних. \n\r\n\t\tДайте новичку такое задание, которое он сможет выполнить за пару недель или даже дней. Многим не нравится, что после получения должности им не позволяют выполнять настоящую работу. \n\r\n\t\tКстати, согласно исследованию SHRM, более 80 процентов добровольно сменивших работу, сделали это потому, что хотели чувствовать ответственность за свой труд, и что они могут на что-то влиять. Люди уходят в небольшие организации, так как хотят чувствовать, что они не просто маленькие винтики в гигантской машине. Я постоянно слышу в интервью при увольнении такую фразу: «Я ухожу в менее крупную организацию, так как там я действительно смогу что-то изменить». \n\n\n\r\n\t Отслеживайте, как влияют улучшения в мероприятиях по адаптации работников на текучесть рабочей силы. Если вышеперечисленные шаги правильно выполняются, вам не придется часто их повторять.\r\n "
   ],
   "Памятка по адаптации сотрудников": [
      "\nI. Этапы адаптации\n\r\n\t Адаптация начинается вовсе не когда сотрудник выходит на работу! Она начинается раньше — когда вы загодя сообщаете новичку такие простые, но важные вещи: как доехать, где оставить автомобиль, какие документы захватить, что запланировано на первый рабочий день.\r\n\n\nСледующий этап адаптации — первый день сотрудника. И для него это всегда стресс. Задача компании — уменьшить напряжение. Что для этого нужно?\r\n\n\r\n\t 1. Информировать. Сотрудника должен встретить его руководитель и ознакомить с планом на день. Как правило, план включает в себя:\r\n\n\n\n\r\n\t\tоформление документов, \n\r\n\t\tзнакомство с отделом, \n\r\n\t\tобустройство рабочего места, \n\r\n\t\tзнакомство с правилами компании. \n\n\n\r\n\t В первый же день новичку надо объяснить, к кому лучше обращаться с вопросами. Это может быть как руководитель, так и кто-то из сотрудников отдела. Помимо этого, нужно показать человеку, где у вас обеденная зона, где можно брать воду, чай, кофе, где находятся специальные комнаты.\r\n\n\r\n\t 2. Сопровождать. Не терять сотрудника нужно в течение всего дня — помогать ему решать возникающие вопросы. Заняться этим может либо сам руководитель, либо наставник, либо же сотрудник, отвечающий за адаптацию.\r\n\n\r\n\t 3. Подвести итоги. В конце первого дня руководитель должен побеседовать с новичком. Нужно узнать, комфортно ли тому было, какие сложности возникли, удалось ли познакомиться с коллегами, в порядке ли рабочее место, насколько вошёл в курс дел. Обязательно надо выяснить, остались ли у сотрудника вопросы. Ну и ответить на них.\r\n\n\nТретий этап — программа адаптации сотрудника. Обычно она включает в себя:\r\n\n\n\n\r\n\t\tПлан работ сотрудника на испытательный срок. \n\r\n\t\tПлан адаптационных мероприятий: \n\nввод в круг профессиональных обязанностей;\nзнакомство с корпоративной культурой, компанией, её ценностями.\n\n\n\n\r\n\t И четвёртый этап — подведение итогов по адаптационному периоду.\r\n\nII. Технологии\n\r\n\t На каждом из перечисленных этапов применимы различные формы коммуникации с сотрудником — от простого диалога с руководителем до полностью автоматизированного курса новичка. Одним из ключевых инструментов принято считать так называемый welcome-тренинг. Что же он собой представляет?\r\n\n\r\n\t Начнём с классификации. Адаптационные тренинги бывают двух типов:\r\n\n\n1. Обзорные тренинги. Они призваны донести до участников знания о компании,  корпоративной культуре, процессах и т. п. Такие тренинги проводятся для любых сотрудников, независимо от категории и подразделения.\r\n\n\n2. Обзорно-обучающие тренинги. На них, помимо сообщения общей информации, новых сотрудников учат пользоваться базовыми профессиональными инструментами. Такие тренинги проводятся, как правило, для массовых должностей в области продаж, производства.\r\n\n\r\n\t В нашей компании проводятся тренинги обоих типов, причём обзорная часть, знакомящая сотрудников с компанией, во многом совпадает. Например, у нас она содержит сведения:\r\n\n\n\n\r\n\t\tо рынке логистических услуг и сегменте, который занимает наша компания (сфера нашей деятельности — логистика, экспресс-доставка); \n\r\n\t\tо структуре продуктовой линейки компании; \n\r\n\t\tо внутренней структуре организации; \n\r\n\t\tоб основных бизнес-процессах; \n\r\n\t\tа также корпоративные правила. \n\n\n\r\n\t Чтобы тренинги не были скучными, мы проводим их в игровой форме, сопровождая множеством визуальных материалов. Например, участники тренинга, основываясь на собственном опыте, выстраивают цепочку логистических услуг и доставляют почтовые отправления. Второй важный интерактивный элемент — экскурсия в сортировочный центр. Так, в какое бы подразделение ни пришёл сотрудник, уже в первые дни работы он увидит бизнес изнутри.\r\n\n\r\n\t * * *\r\n\n\r\n\t Крайне важно, чтобы сотрудник понимал не только что, но и как он будет делать. Наша практика показывает, что обзорно-обучающие тренинги нужно проводить в первую неделю работы — тогда сотрудники раньше начинают исполнять свои профессиональные обязанности на должном уровне.\r\n\n\r\n\t И снова пример из нашей практики. Наши курьеры работают с документами и специальным программным обеспечением, в том числе с мобильными приложениями. Нам очень важно, чтобы инструкции, которые получает новичок, были актуальными и полными. Поэтому о любых изменениях в программном обеспечении или технологиях работы узнаёт наш учебный центр — и обновляет инструкции для сотрудников.\r\n\nIII. Частые ошибки\n\r\n\t На адаптационном тренинге у новых сотрудников формируется впечатление о компании, поэтому важны даже детали. Место проведения должно быть приятным, а если тренинги проводятся не в корпоративном учебном центре, то нужно позаботиться, чтобы помещение отвечало корпоративным стандартам. Другими словами, атмосфера в нём не должна контрастировать с таковой в офисе. Например, если у вас минималистичный офис или офис в демократичном стиле, не стоит выбирать для тренинга слишком официальные или помпезные помещения. И наоборот, если в вашей компании офис оформлен в монументальном или консервативном стиле, то для тренинга не подойдёт молодёжный коворкинг. То есть даже помещение готовит сотрудников к их будущему рабочему месту. Хорошо, если раздаточный материал, презентации, даже блокноты соответствуют вашему корпоративному стилю.\r\n\n\r\n\t Ведущий таких тренингов также несёт ответственность за первое впечатление — по сути, он его и формирует. Этот человек должен быть не только открытым и дружелюбным, но и уметь ответить на любые, даже сложные и неожиданные вопросы. Хорошо, если участники не ощущают, что тренер проводит уже сотый такой тренинг, что для него это рутинная работа. Вспомните, когда мы приезжаем в незнакомую страну: от экскурсовода, который рассказывает о своих стране, городе иногда зависит и наше впечатление. Как он проводит экскурсию: увлечённо и ярко, или же монотонно «отрабатывает программу». Тренер на адаптационном тренинге — такой же экскурсовод. И — продолжая параллель — он должен не только знать историю «города» и уметь рассказать о «достопримечательностях», но и посоветовать, как лучше решить бытовой вопрос, подсказать, как избежать сложностей или справиться с ними.\r\n\n\r\n\t Распространённая ошибка устроителей адаптационных тренингов — они не получают обратную связь и  не сопровождают участников после обучения. Принято считать, что оценивать результаты адаптационных тренингов (особенно первого типа) не нужно. Это не совсем так. Новый сотрудник, который что-то не так понял, скорее всего, прочно укрепится в своих заблуждениях. В итоге у новичков возникают некие мифы. Лучше вовремя их развенчать, и помогает в этом как раз оценка, например, в виде беседы или теста.\r\n "
   ],
   "Последствия стихийной адаптации, или Нет работы важнее подбора?": [
      "\n\r\n\t Зачем нужна «организованная» адаптация новых сотрудников, да и нужна ли она вообще? Вроде бы, следуя логике HR- менеджмента, нужна. И любой HR-менеджер скажет: «А как же! Конечно, нужна! Это – важное направление HR-практики.» Но это – в теории.\r\n\n\r\n\t А на практике? На практике довольно редко в компаниях уделяется внимание адаптационным процессам, «акклиматизации» новых сотрудников.\r\n\n\r\n\t Как правило, происходит стихийная адаптация нового сотрудника на рабочем месте, без каких-либо адаптационных программ. Возникает вопрос: А чем, собственно, это плохо? Если часть сотрудников и так вроде бы «приживается» в компании (хотя бы на полгода), то зачем нужно делать что-то дополнительно в плане адаптации?\r\n\n\r\n\t Чтобы разобраться, выясним сначала, что происходит с новым сотрудником в первое время после его трудоустройства. Итак,\r\n\nНовый сотрудник и его проблемы.\n\r\n\t Никто не будет возражать, что новому сотруднику живется непросто. Тем, кто хотя бы раз-другой менял работу, это даже объяснять не надо. Тем же, кто отличается завидным постоянством и сверхстабильностью, и уже не помнит, как это вообще бывает, поясним.\r\n\n\r\n\t Ситуация – новая, организация рабочего времени и пространства – либо малознакома, либо – в лучшем случае – имеет нюансы. Даже сугубо профессиональные задачи, как правило, не совсем те, что раньше. Вообще, сама компания знакома пока только «понаслышке». Личность начальника уже видна в наиболее ярких своих проявлениях, но еще не ясна по сути. Знакомых – пока нет (скорее всего). Как и у кого спросить о важном – в первые дни не совсем понятно, так как группировки и «расстановка сил» тоже пока неясны.\r\n\n\r\n\t Преодоление всех этих моментов требует массы сил и энергии, первый месяц работы (как минимум до первой зарплаты) всегда особенно стрессовый для нового работника. Конечно, степень сложности различна. Это зависит и от особенностей компании, и от особенностей самого трудоустроившегося: от его социальной компетенции, от особенностей мотивации, от текущей жизненной ситуации.\r\n\n\r\n\t Учитывая интенсивный темп и насыщенность жизни современных организаций, задача еще усложняется. Это стоит помножить на нетерпеливость обеих сторон: организация ждет от нового сотрудника скорейших результатов, он – ждет реализации своих заветных целей (финансовых, карьерных и проч. )\r\n\n\r\n\t В какой-то момент напряжение возрастает до критической точки, и новому работнику может начать казаться, что в другом месте ему было бы лучше (проще, денежнее, начальник был бы более компетентным и человечным, компания могла бы быть ближе к дому и т.п.). Обычно это сочетается с личным ощущением своей «ненужности» в компании, недооцененности. Лояльность к конкретному работодателю также еще не сформирована – компания её пока не успела заслужить, и, с точки зрения работника, он «этой конторе еще ничего не должен». В итоге постепенно вызревает решение об уходе из организации, как наименьшем зле.\r\n\n\r\n\t На рациональном уровне работник может обосновывать это решение (в том числе и для себя) совершенно разными причинами, но истинной причиной часто является то, что новому сотруднику просто-напросто не хватило сил пройти трудности адаптационного периода, перейти на следующий этап взаимоотношений с организацией.\n\n\r\n\t И это вовсе не означает, что он – плохой работник. При этом новый сотрудник может быть хорошим, или даже отличным профессионалом. Но глубокое владение профессиональной сферой отнюдь не означает обладания еще и высокой степенью социальной компетенции, менеджерскими качествами. Например: сильный бухгалтер, инженер-технолог, дизайнер (список профессий можно продолжать долго) могут, тем не менее, испытывать серьезные трудности в процессе адаптации. Несколько иначе дело обстоит с теми отраслями, когда именно коммуникативная компетентность является ведущей в профессиональной сфере, например: управление, продажи.\r\n\n\r\n\t Можно было бы считать, что всё это – личные проблемы самого работника, и организацию это не касается. Но в реальности проблемы новых сотрудников очень скоро становятся в первую очередь проблемами организации. Собственно, это и является темой данной статьи.\r\n\n«Потери» и «приобретения».\n\r\n\t Что, в итоге, теряет новый сотрудник, ушедший «по собственному желанию» из организации, где не смог (или не успел) адаптироваться? Он теряет немало: силы, потраченные на вхождение в организацию и освоение новых профессиональных обязанностей, на какое-то время – теряет душевное равновесие. Могут быть и финансовые потери, связанные с дополнительным периодом поиска работы… Приобретает ли он что-нибудь? Разумеется, да. Приобретает «ухудшенный вариант» резюме, ненужную (ввиду маленького периода работы) запись в трудовой книжке, не очень приятный, но, безусловно, ценный, жизненный опыт. Любое трудоустройство – это очередная ступень «школы жизни», даже если само трудоустройство оказалось малоудачным.\r\n\n\r\n\t Каковы потери организации? Они неизмеримо больше. Это – двойные, а иногда и тройные, затраты (как временные, так и финансовые) на подбор нового сотрудника. Иногда это – утечка важной информации коммерческого характера, интересной другим игрокам этого рынка, которую стоило бы держать строго внутри компании.\r\n\n\r\n\t Не будем забывать, что теряет организация в том числе и того самого профессионала, в котором изначально была заинтересована, и которому в итоге сделала предложение о работе. Поменяв подряд одного-двух, а то и нескольких новых сотрудников на одной и той же позиции, можно серьезно потерять в результативности на этом участке работы. В итоге может уменьшиться (в зависимости от важности участка) эффективность деятельности всего подразделения. Есть и последствия в «кадровой среде»: если ситуация с уходящими новыми сотрудниками повторяется многократно, организация теряет часть своей репутации на кадровом рынке.\r\n\n\r\n\t Как уже говорилось, новый сотрудник, ушедший вскоре после трудоустройства, не чувствует себя обязанным компании, не успел в нее влиться, вжиться. Для него блок недостатков является, скорее всего, ведущим в образе бывшей компании-работодателя. И, вполне возможно, что он охотно будет рассказывать об этом на последующих собеседованиях, хотя бы ради объяснения, что не его вина, что он так мало там проработал.\r\n\n\r\n\t В итоге, в дальнейшем у компании могут быть трудности с привлечением интересных кандидатов, которые быстро улавливают негативную информацию и уже не спешат идти в скомпрометировавшую себя компанию. Логика соискателя проста: из хороших фирм люди не бегут.\r\n\r\n Кстати, хотя в массе статей и «пособий» для соискателей многократно и на все лады повторяется, что не стоит на собеседованиях рассказывать «плохое» про бывших работодателей, на практике этому совету сознательно или интуитивно следуют очень немногие соискатели. Довольно часто негатив бывает настолько силен, что «внутренние тормоза» в этом плане не работают. И сейчас по-прежнему можно на собеседованиях с представителями самых разных профессий и позиций узнать массу интересного про самые разные корпорации, компании, фирмы и фирмочки. (О том, как использовать эту особенность соискателей в своих целях, мы писали в статье «Рекрутинг и конкурентная разведка»)\r\n\r\n\t Приобретает ли что-то организация? Кроме уже отмеченного негативного изменения в своей репутации на кадровом рынке, можно сказать, что не приобретает ничего, кроме проблем. Особенно, если компания не склонна учиться на своих ошибках, и никаких изменений в работе с новыми сотрудниками не производится.\r\n\n\r\n\t Сопоставив все эти факты, понятно, что затраты на нормальную адаптацию будут меньше, чем потери в результате её отсутствия.\r\n\nО выгоде адаптации.\n\r\n\t Вот и получается, что для стабильной и эффективной работы новых сотрудников надо качественно адаптировать и грамотно мотивировать. Здесь уместна метафора про огородника и рассаду: чтобы купленная рассада принялась и дала хороший урожай, недостаточно кое-как прикопать ее в огороде, на первом попавшемся месте, не подготовив до того участок и забыв об уходе. Есть риск не получить урожая, ради которого все начиналось. Грамотный огородник заботится о рассаде, «холит и лелеет» её, поливает и окучивает, и только в этом случае может рассчитывать, что его усилия окупятся, и урожай будет хорошим.\r\n\n\r\n\t Несмотря на явно «сельскохозяйственную» тематику, аналогия с персоналом довольно прямая. Кстати, для той же рассады, адаптационный период тоже – самый сложный, как и для нового сотрудника. ;-)\r\n\n\r\n\t Чтобы сделать прохождение адаптационного периода более эффективным как для организации, так и для работника, нужны адаптационные схемы. Причем настоящие, не просто написанные на бумаге, а разработанные специально для данной организации, с учетом её целей, задач и специфики, «внедренные» в деятельность организации.\r\n\n\r\n\t Должна быть продумана возможность получения качественной обратной связи от «адаптируемой стороны», отслеживания процесса адаптации у конкретных сотрудников, возможность принимать своевременные управленческие решения. Особенно это актуально для «сложных» организаций, с серьезными особенностями корпоративной культуры и организации труда, поскольку «прижиться» новому человеку в такой организации особенно трудно.\r\n\n\r\n\t Можно было бы считать, что это – общее место, если бы не суровая реальность. Пока адаптация все еще является тем направлением HR-практики, которым повсеместно пренебрегают. Потому как все еще живут два стереотипа: первый – что ничего специально делать не надо, потому что «нормальный» работник сам приживется, а второй – что как-нибудь проконтролирует адаптацию тот HR-специалист, который занимался подбором данного работника, а если не получится – то проще найти нового.\r\n\n\r\n\t В реальности для менеджера по подбору персонала, часто ведущего и без того большой объем работы, адаптация – вполне второстепенная функция. Хотя она и прописана в функционал HR-менеджера примерно в 80% случаев, но обычно – либо не исполняется вообще, либо реализуется крайне формально.\r\n\n\r\n\t А уж если менеджер по персоналу в компании – один во всех лицах, и ведет и подбор, и кадровое делопроизводство, и еще много чего, то уж тогда ему точно – не до адаптации.\r\n\n\r\n\t Кроме того, саму мысль о важности адаптации до многих HR-специалистов еще довести надо, чтобы она из теоретического положения стала осознанной реальностью. Не говоря уже о линейных руководителях, которым «такой ерундой» заниматься некогда, потому что у них «другие задачи», и «вообще нет времени».\r\n\n\r\n\t В общем, мысль о том, что адаптация – крайне необходимая вещь, и без нее – работа с персоналом дика, как современный город без канализации, нужно формировать и внедрять, постепенно и упорно, чтобы это прижилось наконец в управленческом, да и в эйчарском сознании.\r\n\n\r\n\t Опыт показывает, что, часто воистину гигантские масштабы работы по подбору персонала во многих крупных отечественных компаниях, совершенно неоправданны, поскольку обусловлены отсутствием качественной работы с новым сотрудником в течение его адаптационного периода и неграмотными мотивационными схемами. Постоянный перебор новых сотрудников обходится организации в несколько раз дороже, чем регулярная работа по адаптации персонала.\r\n\nНебольшое, но важное не лирическое отступление.\n\r\n\t Разумеется, адаптация – лишь один из блоков HR-практики, и она не может существовать независимо от остальных компонентов HRM – в первую очередь, от общей HR-стратегии и подбора.\r\n\n\r\n\t Сопутствующие проблемы – качество подбора и наличие реальных механизмов влияния в руках HR-отдела.\r\n\n\nКачество подбора. Если четкие критерии подбора в компании отсутствуют, и подбор производится по принципу «да вроде бы ничего, глядишь – приживется», то никакая работа по адаптации не поможет. Высокая текучка и хронический перебор соискателей будут обеспечены. Что в итоге, может быть, все-таки позволит HR-менеджеру критерии отбора сформировать. ;-)\r\n\n\nПозиция HR-отдела в организации. Это – еще более важный момент. Если отдел персонала является, по сути своей, лишь вспомогательным подразделением, ведущим исключительно подбор и кадровое делопроизводство, то реальные механизмы влияния на процессы внутри компании такому отделу, скорее всего, недоступны.\r\n\n\r\n\t В этом случае неизбежен саботаж со стороны других подразделений, потому что важность работы с персоналом в такой организации не осознается. А адаптация – процесс, требующий вдумчивости и неформального подхода.\r\n\n\r\n\t В этом случае бесполезно начинать с отдельных направлений, а имеет смысл выстраивание HR-стратегии, постепенное изменение позиции HR-отдела внутри компании. Это – отдельная большая тема, довольно болезненная для большинства отечественных компаний.\r\n\nИ в завершение…\n\r\n\t Хотелось бы еще раз подчеркнуть, что HR-практика не сводится только к подбору. Даже очень грамотный подбор не может сам по себе решить все те проблемы с персоналом, которые возникают в организации.\r\n\n\r\n\t Тем не менее, большинство HR-отделов отечественных компаний сильно «перекошены» именно в сторону подбора. Это – скорее экстенсивное решение проблем с персоналом. Интенсивный, и более эффективный путь – в развитии направлений адаптации, обучения, мотивации...\r\n\nРетроспектива\n\r\n\t Стоит отметить, что адаптационное направление стало особенно актуальным в последнее время. Это связано с изменениями кадрового рынка. Те, кто работал на кадровом рынке в конце 1998 – 2000 годах, помнят, что соискатель тогда (в основной массе) был мало разборчив в отношении потенциального работодателя: если компания была готова брать на работу, то это уже было поводом для радости. Случаи отказа соискателя «в последний момент» были довольно редкими. За свое место имело смысл «держаться», потому что в послекризисных условиях найти новую работу было непросто.\r\n\n\r\n\t В такой ситуации серьезной адаптационной работой с новыми сотрудниками можно было пренебречь (особенно, если не очень задумываться о будущем организации). Теперь – иначе.\r\n\n\r\n\t Рынок труда, довольно далеко отойдя от кризисного 1998 года, стал гораздо более цивилизованным. В целом, и качество специалистов заметно повысилось. Это связано как с развитием самих профессиональных сфер в нашей стране, так и с развитием соответствующих образовательных институтов. Выросли требования к работникам, но и сам современный специалист стал более требователен. В обмен на свои профессиональные знания он многого ожидает от работодателя.\r\n\n\r\n\t При наличии сразу нескольких потенциальных работодателей, предлагающих соискателю вполне конкурентоспособные условия, новый работник не спешит радоваться и демонстрировать лояльность только потому, что его взяли на работу. Он ожидает, что будет оценен по достоинству, ожидает бережного к себе отношения. И если его ожидания не сбываются, он быстро отправляется «искать счастья» в другом месте.\r\n\n "
   ],
   "Ходячая проблема": [
      "\n\r\n\t Даже \"идеальные\" в профессиональном и личном отношении специалисты просто могут не вписаться в корпоративную культуру компании или в систему отношений, принятую в определенном подразделении.\r\n\n\r\n\t \"Трудный сотрудник\" – настолько затертое выражение, что его уже никто не принимает всерьез. Мол, в том и состоит работа HR-менеджера, чтобы таковых в штате не было. В то время как многие HR-специалисты призывают к полному избавлению от проблемных работников, некоторые эксперты разрабатывают целые технологии для их адаптации к успешной работе в компании.\r\n\n\r\n\t Самое непонятное в проблеме \"трудных сотрудников\" – их классификация. \"Плохих сотрудников вообще не бывает. Кроме совсем уж отъявленных подлецов, – уверена Екатерина Тютюникова, директор по персоналу группы компаний \"Рамзай\". – Как правило, человек может стать \"плохим\" по вине компании, когда его что-то не устраивает в ее политике\". То есть формализовать характерные признаки \"трудного сотрудника\" практически невозможно. Единственный критерий, по которому можно выявить такого работника – это то, что он не вписывается в структуру компании и мешает ей нормально развиваться.\r\n\n\r\n\t Существует и обратная точка зрения. \"На вопрос \"плохой – хороший\" можно ответить только тогда, когда есть четкие критерии оценки, – считает Ольга Кныш, менеджер по кадрам компании Oracle. – Разрабатываются профессиональные и поведенческие компетенции, создается система оценки по целям (Management by Objectives, МВО). Без этого говорить о \"плохих\" и \"хороших\" бессмысленно\".\r\n\n\r\n\t Поэтому категорию \"трудных сотрудников\" практически каждый из HR-менеджеров выделяет сам для себя – исходя из особенностей корпоративной культуры и специфики организационной структуры компании.\r\n\n\r\n\t Вариантов \"трудного сотрудника\" настолько много, что некоторые HR-специалисты выделяют для себя наиболее общие \"опасные\" типы и разрабатывают унифицированные способы борьбы с ними.\r\n\n\r\n\t Так, Екатерина Тютюникова называет такие признаки \"трудного сотрудника\":\r\n\n\n\n\n\nПрофессиональная непригодность \nПлохие коммуникативные способности \nНедостаток этических ценностей \nНедостаток управленческих навыков\n\n\n\n\nНедостатки в профессиональной деятельности\n\r\n\t Это самый простой случай \"трудного сотрудника\". Как правило, неэффективные сотрудники появляются в штате по трем причинам:\r\n\n\n\n\n\nОшибки, допущенные HR-службой при отборе кандидатов \nОшибки управленческого плана \nВнешние факторы\n\n\n\n\n\r\n\t Многоступенчатое интервью, разработка системы профессиональных компетенций помогают снизить количество ошибок до минимума. Но погрешности все равно случаются. Поэтому в большинстве компаний работают системы постоянного мониторинга и оценки.\r\n\n\r\n\t Основных ошибок управленческого плана две: недостаточно четко определены обязанности сотрудника или неверно выстроена система мотивации. В первом случае сотрудник или недогружен, или перегружен работой – что неизбежно сказывается на эффективности его труда (может быть еще один вариант: сотрудник просто не готов к профессиональной деятельности на том уровне, на который рассчитывали руководители). Во втором случае результативность работы сотрудника постепенно уменьшается из-за того, что, по его мнению, вознаграждение недостаточно.\r\n\n\r\n\t Внешние факторы, как правило, связаны с проблемами в личной жизни сотрудника. Неприятности в семье, болезни близких, психологические сложности могут значительно уменьшить эффективность деятельности специалиста.\r\n\nПлохие коммуникативные способности\n\r\n\t Обычно сотрудники такого рода попадают в штат из-за ошибок при подборе. Не всегда в этом виноваты сотрудники HR-службы – оценка поведенческих компетенций гораздо более сложна, чем профессиональных. Кроме того, даже \"идеальные\" в профессиональном и личном отношении специалисты просто могут не вписаться в корпоративную культуру компании или в систему отношений, принятую в определенном подразделении. В таком случае сотрудник оказывается исключенным из жизни коллектива. В результате даже при хороших личных показателях работы страдает командная деятельность.\r\n\n\r\n\t Кроме того, в эту группу входят и люди, трудные в общении. Для специалистов некоторых профессий отсутствие коммуникативных навыков не составляет проблемы – например, системный администратор может быть совершенно необщительным человеком. Но если таких способностей лишен, например, руководитель подразделения, то правила игры значительно усложняются.\r\n\nНедостаток этических ценностей\n\r\n\t Именно таких людей чаще всего называют \"плохими\". Несмотря на приемлемые результаты работы, они создают в подразделении или целой компании нервозную и напряженную атмосферу. Их тяжелее всего распознать при подборе и не менее сложно уволить – для этого нужна воля и желание руководителя.\r\n\nНедостаток управленческих навыков\n\r\n\t Екатерина Тютюникова называет появление таких людей в штате \"системной ошибкой\". Действительно, руководитель \"не на своем месте\" – это, прежде всего, признак несовершенной системы управления. Как правило, такой менеджер сочетает в себе большую часть признаков \"трудного сотрудника\" – плохие коммуникативные способности, непрофессионализм и т.п. Это, наверное, самый сложный тип \"трудного сотрудника\" – хотя бы потому, что, для того чтобы решить проблемы, появляющиеся в результате его работы, руководство должно признать, что само совершило ошибку, назначив его на занимаемую должность.\r\n\nЗависимость от прошлых заслуг\n\r\n\t Анна Коновалова, директор по персоналу издательства ЭКСМО, выделяет еще специфическую группу \"трудных сотрудников\" – \"заслуженные старожилы\". С одной стороны, именно эта категория, как правило, сложнее всего адаптируется под новые требования и изменения, необходимые компании. С другой стороны, такие сотрудники, имеющие авторитет и влияние неформальных лидеров, зачастую являются носителями ценных для компании традиций, знаний и информации, задавая модель корпоративного стиля и поведения.\r\n\nСлишком высокие требования к работе\n\r\n\t Каким бы удивительным это ни казалось, но профессионалы с выдающимися показателями (то есть \"звезды\") – еще один яркий пример \"трудных сотрудников\". Носители особо ценных для компании знаний часто капризны и своевольны. Понимая свою значимость для компании, они позволяют себе то, что остальным не прощается. В подразделении (компании) возникает перманентный разлад: большинство сотрудников не принимают особого отношения к \"звездам\", а те требуют все большего и большего.\r\n\nНеформальная власть\n\r\n\t С неформальными лидерами приходилось сталкиваться практически всем HR-менеджерам. Их основная опасность для бизнеса состоит в том, что официальный руководитель постепенно теряет контроль над группой людей, на которых неформальные лидеры имеют влияние. Часть сотрудников перестают принимать корпоративную культуру компании и методы ее работы с персоналом. В самом тяжелом случае это может закончиться тем, что корпорация потеряет часть бизнеса – люди уйдут.\r\n\n\r\n\t Так или иначе \"трудный сотрудник\" в компании появился. Что с ним делать? Для многих методология действий ограничивается увольнением. Некоторые же пытаются исправить ситуацию.\r\n\n\r\n\t \"Увольнение – если речь идет не о банальной некомпетентности – неизбежно, если ситуация выходит из-под контроля менеджеров, – утверждает Дмитрий Гольтвегер, заместитель директора департамента HR-консалтинга компании \"Борлас\". – В этом случае \"трудный сотрудник\" просто разрушает компанию. Ни о какой управляемости речь идти не может\". Правда, иногда определить, насколько ситуация поддается контролю, достаточно сложно.\r\n\n\r\n\t Первое, что надо сделать с \"трудным сотрудником\", – его найти. Для этого люди, принимающие в компании решения, должны иметь отличную коммуникацию с более низкими уровнями организационной иерархии. Способов для этого много: от формальных (встречи и беседы) до неформальных (внедрение или воспитание агентов влияния, доставляющих необходимую информацию).\r\n\n\r\n\t Второй этап работы – разговор с проблемным сотрудником, в ходе которого нужно определить причины поведения, которое не устраивает компанию. Список этих причин может быть весьма длинным – причем проблемы часто бывают связаны как с личными качествами человека, так и с его профессиональной неудовлетворенностью. На основании такой диагностики разрабатывается план работы с сотрудником.\r\n\n\r\n\t Вера Александрова, консультант-психолог компании АНКОР, выделяет некоторые распространенные ситуации, которые могут явиться источником некорректного поведения:\r\n\n\n\n\n\nНечетко прописаны полномочия сотрудника \nСотрудник перегружен работой \nСотрудник недогружен работой\n\n\n\n\n\r\n\t \"Для получения более полной информации о проблемах сотрудника может быть очень полезен индивидуальный ассессмент, – продолжает Вера Александрова. – Хорошие результаты дает тестирование в сочетании с консультативной обратной связью. Это помогает сотруднику не только осознать и сформулировать свою проблему, но и найти пути ее решения\".\r\n\n\r\n\t Степень значимости шагов, на которые готова идти компания, для того чтобы нормализовать работу \"трудного сотрудника\", прямо пропорциональна его важности для компании. \"Однажды мне довелось работать с достаточно сложным человеком, специалистом по продажам, – рассказывает Екатерина Тютюникова. – Он был умен, неплохо знал свое дело. Но в отношениях был достаточно резок и требователен. И мы пошли на компромисс – попросили его систематизировать свои требования и четко определить пожелания\".\r\n\n\r\n\t Самое тонкое место в большинстве случаев – непосредственные руководители \"трудных сотрудников\". Именно с них начинается влияние на проблемных работников. \"Человек психологически не любит неприятных разговоров, – объясняет Ольга Кныш. – Но как раз за работу с сотрудниками, в том числе и \"трудными\", менеджеры и получают деньги\". \"Трудность\" сотрудников, на мой взгляд, в подавляющем большинстве случаев связана с различными психологическими факторами, а не с профессиональной компетенцией. Более того, с профессиональной точки зрения эти люди очень часто незаменимы для компании. Необходимо научиться принимать поведенческие особенности такого человека, найти к нему особый подход. Безусловно, это задача, прежде всего, непосредственного руководителя – не только самому научиться принимать человека таким, какой он есть, но и научить команду, в которой работает \"трудный сотрудник\", работать с ним правильно и адекватно его воспринимать. Только так, как показывает наш опыт, можно сгладить возможные проблемы\", – добавляет Ирина Есипенок, директор по персоналу компании \"АйТи\".\r\n\n\r\n\t В некоторых случаях (особенно это касается \"звезд\" и неформальных лидеров) компромиссы могут касаться системы мотивации и структуры вознаграждения. Кроме того, руководство иногда разрабатывает целую технологию общения с такими людьми. \"Если выявляется группа лидеров, которые могли бы влиять на качество изменений в компании, то с ними выстраиваются специфические отношения, вырабатывается особый подход\", – рассказывает Анна Коновалова.\r\n\n\r\n\t В качестве традиционного средства управления \"трудными сотрудниками\" HR-специалисты часто называют кадровые перемещения, ротацию. Иногда под особо ценных специалистов такого типа даже создаются целые отделы.\r\n\n\r\n\t Но иногда компромисс недостижим – даже самый ценный сотрудник, разрушающий компанию, не нужен. И если программа адаптации или исправления не приводит к должным результатам, то остается говорить только об увольнении.\r\n\n\r\n\t Но иногда \"трудные сотрудники\" нужны компании как воздух. \"Некоторые руководители специально держат в штате специалистов, которые создают определенное напряжение в коллективе и стимулируют работу остальных\", – утверждает Дмитрий Гольтвегер. \"Гиперлояльность сотрудника – тормоз для компании, – добавляет Екатерина Тютюникова. – Если человек не совсем лоялен по отношению к компании, то он критически относится к ее начинаниям и тем самым способствует их улучшению\".\r\n\nКак управлять трудным сотрудником?\n\r\n\t Многие американские консалтинговые компании разрабатывают целые методологии управления \"трудными сотрудниками\". Так, Марк Анкерман (Mark Ankerman), президент компании Ankerman Training Solutions, предлагает следующую схему работы:\r\n\n\n– Установить ясные цели. Если сотрудники четко представляют, ради чего они трудятся, работодателю значительно легче получить обратную связь. Если работник не представляет, что он должен делать, чтобы достичь определенных целей, его часто записывают в категорию \"трудных\". Чем яснее политика компании, тем проще персоналу соответствовать ей\r\n\n\n– Регулярно получать информацию об изменениях. После того как установлены цели, надо получить представление о том, как они достигаются. Если вы проводите ежемесячный мониторинг работы персонала, для \"трудных сотрудников\" нужно установить еженедельный график. Даже если эти встречи будут короткими, проблемные работники будут ощущать, что вы в курсе всех событий, и стараться не допускать просчетов\r\n\n\n– Проводить открытые обсуждения. В компании должна быть хорошо налажена система коммуникаций. Если вы получаете информацию о каких-либо проблемах, выносите ее на открытое обсуждение. Если вы чувствуете, что проблемы неизбежны, найдите дополнительное время, для того чтобы их решить. Предоставьте сотрудникам возможность рас-\r\n\n\r\n\t сказать вам о конфликтных ситуациях и обратитесь к подчиненным с просьбой помочь в их решении. Если сотрудники хотят обсудить проблему открыто, вы должны быть уверены в том, что они будут агентами изменений и источником информации о том, как ее решить\r\n\n\n– Запланировать следующие шаги. Большинство компаний разрабатывают списки шагов, которые могут быть предприняты в дисциплинарных целях. Если сотрудник остается \"трудным\", в дело должен вступить его непосредственный руководитель. Слишком часто менеджеры и руководители игнорируют тревожные сигналы и надеются, что все изменится к лучшему. Разработайте план действий на случай проблем с \"трудным сотрудником\". Предоставьте работникам информацию о том, к каким последствиям может привести ненадлежащее поведение и каких действий вы от них на самом деле ожидаете.\r\n "
   ],
   "Как мы работаем с новичками. Опыт наставничества": [
      "\n\r\n\t Ни для кого не секрет, что для сегодняшнего рынка труда актуальна проблема привлечения и удержания производственного персонала. Очень важным периодом для любого работника является время адаптации. Когда приходит новый сотрудник (или уже работающий переходит на иной участок производства), необходимо, чтобы он быстро вник во все незнакомые процедуры, приобрёл требующиеся навыки и стал эффективно работать. Для этого во многих компаниях существуют планы адаптации, различные программы, направленные на скорейшее введение сотрудника в рабочий процесс.\r\n\n\r\n\t В ОАО «Хлебпром» используются разные инструменты работы с новичками (стажёрами):\r\n\n\n\n\r\n\t\tКаждого нового сотрудника лично представляют коллегам в первый день работы, знакомят его с основным функционалом отделов. Кроме этого новичок пишет приветственное письмо с кратким рассказом о себе, своих достижениях и планах на будущее. \n\r\n\t\tРаз в месяц для всех новых сотрудников проводится программа «Добро пожаловать!» Она знакомит с компанией, её структурой, культурой, историей, ключевыми работниками и т. д. В течение 2 часов перед новичками выступают коллеги, отвечающие за различные направления в работе компании (торговля, коммуникации, персонал и т. д.). По окончании программы сотрудники получают корпоративные сувениры. \n\r\n\t\tДля каждого новичка в обязательном порядке его руководителем составляется план работы на испытательный срок. Благодаря этому новый сотрудник чётко понимает, что от него требуется и по каким показателям это будет оцениваться. \n\r\n\t\tНаставничество. Исходя из опыта нашей компании, ключевым в успешной адаптации сотрудников производства и склада может стать именно этот инструмент. \n\n\n\nНаставничество — это обучение на личном примере, передача знаний более опытным сотрудником менее опытному. Оно помогает новичкам избежать типичных ошибок.\r\n\n\r\n\t Наставничество даёт новому сотруднику возможность скорее получить основные профессиональные навыки. Позволяет развить в новичке способность самостоятельно и качественно выполнять возложенные обязанности, адаптировать его к корпоративной культуре, передать традиции и разъяснить правила поведения, воспитать у сотрудника чувство ответственности за эффективность работы на закреплённом за ним участке.\r\n\n\r\n\t В зависимости от характера работы могут применяться различные формы наставничества: бригадная, при которой функции наставника выполняются несколькими сотрудниками, и индивидуальная, если за сотрудником закрепляется один наставник.\r\n\n\r\n\t Хороший наставник должен чётко разъяснить, как работает программа наставничества, составить индивидуальный план работ на период наставничества, быть заинтересованным и терпеливым наставником. А чтобы опытные сотрудники были готовы тратить своё время на обучение стажёров, их необходимо мотивировать. По истечении испытательного срока стажёров всем нашим сотрудникам-наставникам выплачиваются премии. Также можно выбирать лучшего наставника года из тех, кто был самым эффективным, обучил наибольшее количество сотрудников и т. д.\r\n\n\r\n\t Необходимо отметить, что для успешной работы данного инструмента важно, чтобы он был прост — понятен как руководителю, так и сотрудникам (наставникам и стажёрам), и не отнимал много времени на оформление (т. к. основная работа по оформлению документов всё-таки лежит на руководителях, которые дорожат каждой минутой). Кроме этого, как показывает опыт, сам руководитель должен быть заинтересован в программе наставничества, всячески стимулировать сотрудников участвовать в ней.\r\n\n\r\n\t Период наставничества пройден успешно, если сотрудник самостоятельно справляется с вверенной ему работой, освоил основные бизнес-процессы и влился в команду. Это происходит в ОАО «Хлебпром» практически в 100 % случаев при грамотной работе наставника и руководителя.\r\n\n\r\n\t Таким образом, наставничество выгодно всем: компания получает подготовленного к работе специалиста, сотрудник-стажёр быстрее адаптируется к новому рабочему месту, а наставник получает всеобщее признание, вознаграждение и «армию сторонников» в лице тех, кого он обучал.\r\n "
   ],
   "«ДОБРО ПОЖАЛОВАТЬ или ПОСТОРОННИМ ВХОД ВОСПРЕЩЕН». Вариации на тему Адаптации менеджера по персоналу": [
      "\n\r\n\t Предполагается, что адаптация сотрудников в организации – это забота менеджера по персоналу, который, собственно, и должен заниматься решением проблем вхождения в коллектив новых сотрудников. А что делать, если сам менеджер по персоналу и есть новый сотрудник? Кто займется адаптацией самого менеджера по персоналу?\r\n\nОсобенности адаптации менеджера по персоналу\n\r\n\t Круг обязанностей менеджера по персоналу в разных организациях сильно различается. В одних компаниях это бывший инспектор отдела кадров, переименованный для солидности в «менеджера по персоналу», в других – управляющий персоналом с прямым подчинением Генеральному директору и влияющий на кадровую политику. Менеджеру по персоналу может быть подчинен собственный отдел, или же он может быть в компании единственным носителем знаний и навыков в этой области и управлять в основном собственной персоной. Довольно часто можно встретить ситуацию, когда круг обязанностей менеджера по персоналу не ясен до конца ни руководителю компании, ни самому HR.\r\n\n\r\n\t Процесс адаптации менеджера по персоналу существенно осложняется тем, что для того, чтобы быть успешным в должности менеджера по персоналу конкретной организации, необходимо знать специфику этой, а не другой организации, и хорошо изучить всех людей, работающих в ней.\r\n\n\r\n\t Организации, как и люди, уникальны. И всякий раз менеджеру по персоналу необходимо разбираться в особенностях внутриорганизационной ситуации, ставить своего рода «диагноз».\r\n\n\r\n\t Итак, все по порядку.\r\n\n\r\n\t Алгоритм Ваших действий, как нового менеджера по персоналу, во многом будет зависеть от:\r\n\n\n\n\n\nБыли ли в организации до вас менеджеры по персоналу или Вы являетесь первооткрывателем? \nВы – единственный менеджер по персоналу в данной организации или же Вы вливаетесь в уже существующий отдел/службу? \nЕсли до Вас в компании уже были менеджеры по персоналу, то сколько их было, как часто они менялись, и главное – каких результатов им удалось достигнуть?\n\n\n\n\n\r\n\t Если Ваш случай – п.2, то здесь все гораздо проще. У Вас есть потенциальные союзники, которые посвятят Вас в тонкости работы в данной организации а также существует вероятность того, что дела не так запущены.\r\n\n\r\n\t Вы являетесь первооткрывателем? Примите мои поздравления! С одной стороны Вы столкнетесь со всеми трудностями, с которыми пришлось столкнуться всем первопроходцам, с другой, при успешном результате всех Ваших мытарств, Ваше имя увенчает слава, надеюсь, при жизни в данной организации. Кроме того, учтите тот момент, что менеджер по персоналу в основном работает как «скорая помощь», и его вряд ли позовут, когда в компании «тишь, гладь, благодать...» Скорее всего, Вы как менеджер по персоналу понадобитесь, когда у организации возникнут какие-то проблемы, которые кроме как на Вас «спихнуть» не на кого.\r\n\n\r\n\t Встречаются варианты, когда до Вас в компании «перебывал» не один менеджер по персоналу, и каждый из Ваших предшественников пытался что-то «внедрить». Судя по тому, что он в компании не остался – не совсем успешно... В таком случае авторитет менеджера по персоналу в данной организации отсутствует, и каким бы Вы замечательным менеджером по персоналу ни были – Вы первое время будете «одним из...»\r\n\n\r\n\t Авторитет является системным свойством. Это означает, что когда Вы, как авторитетный менеджер по персоналу, переходите в другой коллектив, уважение и авторитет, которым Вы пользовались в другой организации, «не переходят» автоматически вместе с Вами. Их необходимо будет завоевывать заново, создавать с нуля. А авторитет – это та составляющая, без которой Вам как менеджеру по персоналу в компании нечего делать, вернее ничего не сделать. Должность менеджера по персоналу предполагает, что Вы будете управлять персоналом. Для того же, чтобы успешно управлять, одной административной власти недостаточно, нужна власть личности, т.е. «авторитет».\r\n\n\r\n\t Появление в коллективе нового сотрудника всегда связано с нарушением некой стабильности уже сплоченной группы. К новому всегда относятся настороженно, особенно если это новое – фигура менеджера по персоналу. Специфика должности заключается в том, что менеджер по персоналу всегда стоит «особняком» к коллективу, не являясь до конца его частью.\r\n\n\r\n\t Адаптация менеджера по персоналу включает в себя 2 аспекта – профессиональную (поскольку круг обязанностей менеджера по персоналу в различных компаниях сильно различается), и социально-психологическую адаптацию. Те ситуации, которые приходится решать менеджеру по персоналу, всегда нестандартны, неповторимы. Уникальность ситуаций заключается в том, что их решения трудно классифицировать, схематизировать, т.е. достаточно трудно строить на их основе упорядоченный опыт и общие формулы успешного поведения. То, что казалось успешным в решении задачи на прошлом месте работы, может не дать никакого результата в, казалось бы, похожей ситуации на новом месте, а то и вовсе произвести отрицательный эффект.\r\n\nКто-то ошибся – ты или я? (Несколько слов об ошибках восприятия)\n\r\n\t Недоразумения между новым менеджером по персоналу и коллективом, в котором он пытается адаптироваться, могут вызвать также специфические ошибки восприятия.\r\n\n\r\n\t «Эффект ореола» подстерегает «новичка», когда кто-то из членов коллектива, основываясь на первом впечатлении, выскажет свое суждение о новом сотруднике. Тем самым задается установка на него. И если автор установки пользуется авторитетом в коллективе, является его неформальным лидером, его суждение может стать мнением коллектива, пусть даже ошибочным.\r\n\n\r\n\t Новому менеджеру по персоналу чрезвычайно важно с первых дней выявить «расстановку сил» в коллективе, точно определить соотношение формальной и неформальной структуры организации, а также постараться установить дружеские отношения с неформальным лидером. Ибо, народная мудрость гласит - «Оказывайте влияние на тех, кто оказывает влияние на других».\r\n\n\r\n\t Многие менеджеры по персоналу часто сетуют на то, что при вхождении в новый коллектив им свойственен «эффект ассоциации». В любом коллективе можно встретить так называемые «типажи». При переходе в другой коллектив, если мы находим, что собеседник некоторыми чертами характера, внешностью, манерой поведения похож на какого-то сотрудника с прошлого места работы, то мы склонны «приписывать» ему и другие черты человека, которого он нам напоминает. Соответственно, мы постараемся воссоздать и ту схему поведения, которую мы использовали при общении с тем человеком, и в данном случае эта схема «не сработает», потому что этот похожий на кого-то человек – другой, у него другой характер, другие личностные установки и мотивация.\r\n\n\r\n\t Очень часто мы наделяем других людей собственными чувствами и эмоциями. Особенно опасен этот «эффект проекции» для менеджера по персоналу. Эта ошибка сбивает с пути при определении истинной мотивации сотрудников. Например, для менеджера по персоналу основным мотивом может быть самореализация, и ему начинает казаться, что если предоставить какому-то сотруднику все условия для самореализации, то последний будет просто счастлив. На деле же оказывается наоборот, сотрудник был бы рад, если бы его «оставили в покое» и не требовали от него никакой инициативы.\r\n\n\r\n\t Составить мнение о сотруднике менеджер по персоналу может путем наблюдения, изучения анкетных данных, а также опросив других членов коллектива. И если сначала он узнал мнение руководителя об этом сотруднике, а потом других членов коллектива, и оно оказалось противоположным, то здесь может сработать «эффект опережения». В зависимости от того, какая информация о человеке поступит к нам первой, та и покажется нам более достоверной.\r\n\nИ чего я в тебя такой влюбленный? (Советы о том, как завоевать любовь нового коллектива)\n\r\n\t Успех процесса адаптации менеджера по персоналу во многом зависит от отношений, которые ему удастся выстроить при вхождении в новый коллектив. Это отношения с руководством и отношения со всем остальным коллективом.\r\n\n\r\n\t Говоря о руководстве, я имею в виду тех, кто принимает решения по управлению персоналом. В первую очередь это первое лицо компании, который, как правило, и задает тон всей кадровой политике организации. Предполагается, что управляют персоналом (хотя и не всегда принимают решения) менеджеры высшего и среднего звена. Именно с ними менеджеру по персоналу предстоит тесное сотрудничество, и от отношений с ними будут зависеть его профессиональные успехи или неудачи.\r\n\n\r\n\t Власть в любом коллективе состоит из двух секторов: власти лидерства и власти группового канона. Эти два вида власти соотносятся друг с другом. Исследователи психологии групп выделяют три типа лидерства: ответственный, эффективный и психологический лидер. Ответственный лидер – это тот, кто находится впереди и на виду, тот, кто исполняет роль лидера в организационной структуре, например Генеральный директор. Эффективный лидер – тот, кто на самом деле принимает решения, он может иметь свое место в оргструктуре, а может и не иметь. В организации, в которую вы вступаете, это может быть любой человек, играющий роль «серого кардинала» (помощник директора, советник по каким-либо вопросам, начальник службы безопасности и т.д.) Психологический лидер – тот, кто имеет наибольшее влияние на участников группы и занимает в группе нишу лидерства. Все три вида лидерства могут быть сосредоточены в одном индивиде, но встречаются и разнообразные комбинации.\r\n\n\r\n\t Для того, чтобы правильно ответить на вопрос, кто в организации является лидером, менеджеру по персоналу необходимо проследить, кто в данной организации принимает решения, и будут ли эти решения пересмотрены или запрещены кем-то из членов коллектива. Если решение индивида никто в коллективе не оспаривает, вполне вероятно, что этот индивид и есть лидер группы.\r\n\n\r\n\t Главным тестом на лидерство является ответственность и организационное право применять санкции и награждать, а также личностная способность делать это решительно.\r\n\n\r\n\t Приходя в организацию, менеджер по персоналу вначале может претендовать только на ответственное лидерство. Как правило, менеджера по персоналу наделяют административной властью, и он становится назначенным лидером. Далее все зависит во многом от самого специалиста. В дальнейшем влиятельность, популярность и способность помочь могут помочь менеджеру по персоналу стать эффективным, и даже психологическим лидером, но на это потребуется время.\r\n\n\r\n\t Помимо власти лидеров в любом коллективе существует власть группового канона. Это конституция, законы и культура. Цель канона – в регулировании групповой деятельности. В любом трудовом коллективе в рамках неофициальной структуры возникают неофициальные нормы поведения. Они определяют характер отношений между членами коллектива. Общий стиль работы и способы взаимодействия сотрудников в разных организациях различны. В одних организациях приветствуется развитие коллективизма, в других во главу угла ставится индивидуализм; взаимопомощь в работе может поощряться, а может вызывать недопонимание и осуждение; общение на работе может быть чисто формальным, по делу, а может носить личностный характер, где «все про всех все знают».\r\n\n\r\n\t В процессе адаптации менеджеру по персоналу предстоит больше слушать, чем говорить, и постоянно наблюдать. Не стоит стремиться сразу сблизиться с кем-то. В любом коллективе существует явное или скрытое разделение на группы, установив дружеские отношения с кем-то из группы, менеджер по персоналу рискует автоматически оказаться в одной из них. Менеджер по персоналу – это профессия, которая априори предполагает некоторую изолированность в коллективе, поскольку чрезвычайно трудно быть объективным с теми, с кем дружишь. Менеджер по персоналу играет роль своеобразного «посредника», «буфера» между высшим руководством и членами коллектива. Для сотрудников он является проводником идей руководства, его представителем; до руководства менеджеру по персоналу предстоит донести идеи коллектива, их личностные особенности и мотивацию.\r\n\n\r\n\t Поскольку адаптация менеджера по персоналу - дело рук самого менеджера по персоналу, ему полезно будет придерживаться четырех психологических компонентов, которые специалисты используют при разработке любых рекламных воздействий:\r\n\n\nПривлечь внимание\nОбострить интерес\nПробудить желание\nВызвать активность.\n\n\r\n\t «Новичок» всегда вызывает повышенный интерес и становится объектом пристального внимания со стороны коллектива, поэтому для реализации первого пункта менеджеру по персоналу особо стараться не нужно. Интерес обостряется у человека при осознании неудовлетворенных потребностей. Выясните, какие основные потребности существуют в коллективе, куда вы пришли, и покажите, что у вас есть все для того, чтобы эти их потребности удовлетворить, будь то потребность в новых квалифицированных кадрах, организации питания сотрудников или проведения корпоративного мероприятия.\r\n\n\r\n\t «Не гребите» все под себя сразу. Иначе вы будете восприниматься как угроза, а, как известно, каждый станет бороться за собственное существование. Допустим, вы приходите в организацию, где до вас не было менеджера по персоналу, а его функции были распределены между разными сотрудниками: секретарь вел делопроизводство, бухгалтер по согласованию с руководителями устанавливал з/плату и премии, «хозяйственник» занимался распределением путевок и прочих социальных льгот. Если вы, не успев осмотреться, начнете забирать у вышеперечисленных сотрудников работу, которой они занимались до вашего прихода, и ту власть, которой они обладали, то, конечно же, это не будет воспринято с энтузиазмом, и, не успев адаптироваться, вы наживете себе в организации врагов. Лучше всего делать это постепенно, и, отнимая, давать что-то равноценное взамен. «Загрузите» секретаря, бухгалтера и «хозяйственника» другими важными проблемами, и они сами придут к вам с тем, что им не хватает ресурсов. А тут как раз вы и выскажете участливо свою готовность взять на себя часть (как раз ту, которая вам нужна) непомерного груза, который они несут. И будете выглядеть благодетелем, пробудив желание сотрудничать с вами (смотри п.3).\r\n\n\r\n\t Ваше желание, придя в новую организацию, поменять весь персонал (даже если оно по большей части оправданно), также вряд ли будет с радостью воспринято Генеральным директором. С ними он проработал вон сколько, а вас видит впервые. Старых сотрудников он знает, а чего ждать от новых – еще неизвестно. Кроме того, «хозяйственник», который обходится компании слишком дорого, может приходиться тестем вашего директора, а вы пока об этом можете не знать.\r\n\n\r\n\t Поэтому следует быть осторожным при принятии тех или иных кадровых решений, иначе вы рискуете покинуть стены компании, не успев адаптироваться к ней.\r\n\n\r\n\t Генеральный директор любой компании заинтересован в одном: в прибыльности предприятия. Расходы же, которые относятся к персоналу, являются одной из самых крупных статей затрат организации. Поэтому от менеджера по персоналу, как центра затрат, директор будет ожидать максимальной отдачи трудовых ресурсов при минимальных затратах на их приобретение и использование. Соответственно, первый вопрос, который он вам задаст при реализации любой задачи: «А сколько это будет стоить?» Будьте готовы к отстаиванию своих позиций и полной аргументации тех результатов, которые будут получены после того, как вам дадут денег. Если вы хотите достичь взаимопонимания с первым лицом компании, говорите с ним на языке цифр. При этом не забывайте соблюдать дистанцию. Величина дистанции зависит от специфики вашей личности и личности руководителя. Перевод отношений в «приятельские» грозит тем, что «по дружбе» вы будете делать гораздо больше без дополнительной оплаты. Более того, вы станете ожидать особого отношения к себе руководителя, и если этого не произойдет, ваша работоспособность снизится, а вы разочаруетесь в руководителе. Эффективность вашей работы может впасть в прямую зависимость от эмоционального расположения к вам руководителя.\r\n\n\r\n\t Вам будет проще адаптироваться и работать, если вы сумеете продемонстрировать начальству, что все ваши действия являются частью продуманного плана и имеют ясные мотивы.\r\n "
   ],
   "Елена Осипова: типичная ошибка адаптационных схем – стремление к «бумажной» адаптации...": [
      "\n\r\n\t Тема адаптации новых сотрудников продолжает вызывать значительный интерес среди аудитории нашего журнала. Возникают многочисленные вопросы в процессе самостоятельной разработки программ адаптации, начиная от вопросов «с чего начать разработку адаптационной программы?», «как внедрить программу адаптации?», до «как сделать, чтобы она работала?» и «как проверить эффективность адаптации?»\r\n\n\r\n\t Поэтому сегодня мы представляем Вашему вниманию интервью с Еленой Станиславовной Осиповой – одним из разработчиков методического комплекса «Адаптация новых сотрудников: комплекс методик по сопровождению».\r\n\n\r\n\t HR-Journal: Елена, как давно Вы интересуетесь проблемами адаптации? Какими аспектами адаптационного процесса доводилось заниматься?\r\n\n\r\n\t Е.О.: Проблемами адаптации занимаюсь несколько лет, примерно с 2000 года. Достаточно долго занималась рекрутингом – сначала в кадровом агентстве, затем – в крупных компаниях, в качестве внутреннего рекрутера. В первой моей компании была просто колоссальная «текучка»: из примерно двенадцати-пятнадцати принятых через 2-3 месяца оставалось, в лучшем случае, 5-6 человек. Причем это касалось не только сбытовых подразделений, но и таких отделов, как бухгалтерия, маркетинг, юридический отдел. В компании была крайне тяжелая корпоративная культура, и при этом отсутствовала какая бы то ни было адаптационная работа. Скорее, присутствовала «дезаптационная» деятельность. Это было помножено на отсутствие у отдела персонала (довольно большого по численности) реальных полномочий, кроме, разумеется, подбора и кадрового делопроизводства. Все описанные выше особенности пришлось тогда почувствовать, что называется, «на собственной шкуре».\r\n\n\r\n\t Размышляя о проблемах подбора, разнообразных бедах новых сотрудников, а также в связи с осмыслением нюансов собственного трудоустройства, серьезно заинтересовалась темой адаптации. Потом, работая в других организациях, имела возможность проверить свои гипотезы, сравнить ситуации. В итоге интерес к теме адаптации новых сотрудников только окреп; пришла к убеждению, что даже грамотный подбор – ничто без качественной адаптационной работы в организации.\r\n\n\r\n\t Впоследствии доводилось заниматься практически всеми аспектами проблемы адаптации – от выяснения степени целесообразности, до оценки эффективности адаптационных схем. В этом и позапрошлом году участвовала в качестве одного из разработчиков в создании универсального методического комплекса, посвященного адаптации новых сотрудников.\r\n\n\r\n\t HR-Journal: Елена, тема адаптации сейчас – «модная» тема в сфере HRM, интерес к ней велик. При этом разработка и внедрение адаптационных схем – дело непростое. На Ваш взгляд, на каких этапах этой работы могут встретиться наибольшие трудности? Как их можно избежать? Или, хотя бы – минимизировать?\r\n\n\r\n\t Е.О.: Я бы не сказала, что это просто «модная» тема. Мода, как известно, преходяща. Не думаю, что интерес к теме адаптации столь же кратковременный. Возник он явно неслучайно, всё обусловлено закономерностями развития в России как бизнеса вообще, так и развитием сферы HRM. Важность адаптации не могла быть осознана раньше важности грамотного подбора.\r\n\n\r\n\t Активно «забираться в умы» и продвигаться тема адаптации стала лишь в последние годы, когда практика начала активно демонстрировать, что просто хорошего подбора недостаточно. Это не значит, что утратила свою актуальность тема подбора: большинство современных тем сферы работы с персоналом – не мода, а результат осознанных потребностей. Просто одни из этих потребностей были осознаны раньше, другие – осознаются только сейчас.\r\n\n\r\n\t А что касается трудностей... Качественная адаптация – это, в первую очередь, - СИСТЕМА! «Фишечки» и «изюминки» очень важны, но они – вторичны по отношению к системности. А любая система (от природных до социальных) отличается тем, что возникновение нарушений на любом этапе приводит к сбою в других блоках системы, а в итоге - во всём процессе. Поэтому выделить какие-то отдельные проблемные этапы адаптационной работы – сложно. Выражаясь точнее, серьезные проблемы могут «случиться» практически на любом этапе.\r\n\n\r\n\t Хотя главной бедой можно, пожалуй, считать ошибочность самого подхода. Это – стремление создать этакую стройную вполне абстрактную «бумажную» схему адаптации. Последствия – как у всех «бумажных» схем: они не могут с пользой применяться на практике. Их разработчики, вроде бы, - сугубо практики. Но, разрабатывая свою первую адаптационную схему, они явно начинают тосковать по лаврам теоретиков. В итоге имеем аналог немецкой школы военной стратегии и тактики начала XIX века: «полк №1 движется туда... полк №2 в это время осуществляет маневр такой-то... полк №3 реализует часть операции такую-то...» То есть, в описании всё выглядит очень складно и последовательно, всё предусмотрено и рассчитано. Вот только реальные события не спешат развиваться по красивому сценарию.\r\n\n\r\n\t HR-Journal: Давайте поподробнее поговорим про «бумажную адаптацию». Что это за беда такая? Все-таки, чем это плохо?\r\n\n\r\n\t Е.О.: «Бумажная адаптация» - это такой замечательный интеллектуальный продукт, идеально подходящий для отчетности отдела персонала «относительно проделанной работы по направлению «адаптация». Как правило, это адаптационная схема, либо – программа, уделяющая крайне большое внимание стандартизации процесса, его четкой формализации, а если возможно, даже – автоматизации. Большая часть разработанных документов внутри такой схемы (программы) предназначена для письменного заполнения участниками процесса (руководителем подразделения, новым сотрудником, «эйчаром» и т.п.)\r\n\n\r\n\t Реальное (вербальное) общение в процессе такой адаптационной работы сводится к минимуму. Обычно это «джентльменский набор», включающий в себя вручение различных «корпоративных буклетов», «корпоративных тетрадей», «памяток для персонала группы компаний «Такой-то» и т.п., а также – несколько фраз общего характера, и в дальнейшем, - еще один-два кратких формальных блока общения. Основной же сбор информации и контроль процесса осуществляется в таких случаях в письменном виде.\r\n\n\r\n\t Привлекательность такого подхода понятна: всё происходит тихо, мирно, благородно. И, как бы даже – почти без нашего участия. Просто добавляется к еженедельной рутине еще несколько «бумажек». Руководитель подразделения как-нибудь переживет, да и эйчар справится – ему к бумажкам не привыкать.\r\n\n\r\n\t Проблема в том, что адаптация, как это не прискорбно, - очень личностный процесс. Он может быть формализован и «автоматизирован» лишь в отдельных своих моментах, а именно – на этапе фиксирования промежуточных либо итоговых результатов HR-менеджером, отвечающим за процесс адаптации (только им, а не руководителем и не самим новым сотрудником!), и на этапе подготовки соответствующей отчетности.\r\n\n\r\n\t Что еще можно сделать из таких «диспозиционных» моментов? Можно и нужно прописать примерную периодичность контактов, интервью менеджера, ответственного за адаптацию, с участниками процесса: то есть, с новым сотрудником, с руководителем его подразделения (разумеется, в большинстве случаев интервьюировать их следует по отдельности). Можно и нужно обозначить важные блоки информации, которые не худо бы прояснить в процессе общения.\r\n\n\r\n\t Но, так как сама адаптация – очень живой и подвижный процесс, в который вовлекаются довольно глубокие личностные слои, то реальная адаптационная работа, разумеется, отнюдь не сводится к формальному заполнению бумажек. Это было бы проще всего, но в таком случае, вместо качественной адаптации вы обязательно получите формальное «бумагомарание».\r\n\n\r\n\t Не случайно в методическом комплексе «Адаптация новых сотрудников» мы подчеркиваем приоритетность устных интервью. Поэтому комплекс включает в себя, кроме «бумажных» бланков для фиксирования результатов, значительное количество примерных схем интервью как для руководителей подразделений, так и для новых сотрудников на различных этапах адаптационного процесса, плюс опросник для увольняющихся. Такой вербальный контакт дает попутно еще и возможность получения невербальной информации. Разумеется, все это должно реализовываться отличным интервьюером, способным устанавливать качественный контакт с собеседником.\r\n\n\r\n\t Главная беда «бумажных» адаптационных комплексов выявляется на этапе проверки и оценки их эффективности. Вот тут-то, после довольно значительной проделанной работы и выясняется, что эффективность адаптации по-прежнему низка, либо – увеличилась незначительно.\r\n\n\r\n\t То есть, созданная «бумажная» адаптационная схема – красивая и четкая, выглядит логично и правильно. Но чересчур формализованная система адаптации дает столь же формальный результат, не влияя на реальность.\r\n\n\r\n\t В сфере HRM есть направления, где формальность оценок и стандартизованность применения – важное условие успешности и объективности. Например, при аттестации, оценке персонала. Но ошибочно относить сюда же адаптацию. Здесь, как уже отмечалось выше, могут быть формализованы лишь отдельные моменты.\r\n\n\r\n\t HR-Journal: Какие-то еще типичные ошибки, заблуждения относительно адаптации?\r\n\n\r\n\t Е.О.: Из типичных заблуждений, пожалуй, уже несколько отходящее в прошлое (надеюсь, что не проявляю здесь чрезмерного оптимизма) убеждение, что «нормальным сотрудникам никакая адаптация не нужна, потому что нормальные люди сами адаптируются, а кто не смог – то просто «не наш человек».\r\n\n\r\n\t Думаю, что комментарии тут излишни. «Ликбезу» по этому поводу сейчас посвящено большое количество материалов как в сети, так и в бумажных СМИ.\r\n\n\r\n\t HR-Journal: Елена, а в каких случаях (если такие есть) адаптационная программа не нужна?\r\n\n\r\n\t Е.О.: Почему же, есть. Только давайте сначала разведем понятия «адаптационная программа» и «адаптационная работа». Все-таки, это не одно и то же.\r\n\n\r\n\t По крайней мере, есть случаи (и их немало) где не требуется специальной формализовано разработанной адаптационной программы. В первую очередь, это совсем небольшие организации – где всего работает 3-5, 8-10 человек. По статистике, именно таких компаний – большинство. Просто «на слуху» у нас именно крупные компании.\r\n\n\r\n\t Разумеется, в маленьких компаниях не нужна многоэтапная адаптационная схема, четко регламентирующая минимальное количество бесед с адапт-менеджером либо наставником – там и так все процессы, как говорится, «на виду». Впрочем, это не значит, что сама адаптационная работа в таких организациях не нужна. Просто все там происходит быстрее, динамичнее и нагляднее. И все «дефекты», равно как и достижения адаптации в таком маленьком коллективе будут видны непосредственно, и очень скоро.\r\n\n\r\n\t Поэтому, хотя бы в голове у руководителя такой организации все-таки должно быть четкое представление о том, что он хочет получить в итоге. А вот специально «прописанные» адаптационные схемы при этом вполне могут отсутствовать.\r\n\n\r\n\t А более крупным организациям, если задумываться о результате, то не избежать «медитации» на тему тщательно продуманной поэтапной адаптации новых сотрудников.\r\n\n\n\n\r\n\t HR-Journal: Что бы Вы посоветовали тем, кто вплотную столкнулся с проблемой адаптации, и вынужден разрабатывать и внедрять адаптационные схемы?\r\n\n\r\n\t Е.О.: По большому счету – посоветовала бы (точнее, пожелала бы) три вещи: терпения, вдумчивости и серьезного неформального отношения к этому делу.\r\n\n\r\n\t А из более конкретных рекомендаций могу дать следующие:\r\n\n\r\n\t Сначала уделите некоторое время своей теоретической подготовке по вопросам адаптации. В конце концов, вспомните студенческие годы и подготовку к написанию дипломов, рефератов: найдите в сети и в «бумажном» варианте все, что сможете найти по вопросам адаптации. Только ваш подход к вопросу уже не должен быть «студенческим». Проявите критичность и самостоятельность. Соотносите полученную информацию со своим опытом, мысленно «примерьте» на свою организацию. Уже через несколько статей и книжек вы почувствуете, что лучше ориентируетесь в проблеме, а еще через некоторое время поймете, что уже можете «отличать зерна от плевел» и что с какими-то авторами вы не согласны. По хорошему, нужную информацию можно собрать и обработать за неделю, максимум – за две, если подойти к проблеме правильно.\r\n\n\r\n\t Далее. Вся эта информация, что поместилась и естественно систематизировалась у Вас в голове, должна рассматриваться не отвлеченно, теоретически, а применительно к вашей конкретной организации. Постоянно соотносите – что вам подойдет, а что – нет, и почему. Это и будет – осознанное отношение к проблеме. Только старайтесь, по возможности, избегать стереотипов (как своих, так и чужих) – чужие «костыли» вам все равно не помогут, а свои заводить, быть может, еще рановато?\r\n\n\r\n\t Четко поставьте цели и сформулируйте задачи. К чему должна приводить «в идеале» именно ваша программа адаптации? Если отвлечься от максимально общей формулировки типа «в итоге сотрудники должны быть лучше приспособлены для успешной и эффективной работы в организации», то сами-то задачи могут быть вполне различны в разных компаниях. Определите, в чем состоят задачи именно разработанной вами адаптационной схемы.\r\n\n\r\n\t Продумайте модель адаптации, на чем она будет основываться, чтобы вы могли быть уверены, что нужный вам результат в принципе возможен.\r\n\n\r\n\t Каждое прописанное вами положение должно быть хорошо продуманным и неслучайным в программе (не надо вставлять пассажи просто потому, что «красиво звучат»). Кроме того, каждое положение обязательно должно иметь четкую привязку к последующей реализации: КТО, КАК и КОГДА будет это делать. И как можно будет проконтролировать результат.\r\n\n\r\n\t Четко определите сроки всей программы, а также – её отдельных этапов. Отдельно – сроки внедрения, и сроки оценки эффективности.\r\n\n\r\n\t Учтите четкую связь подбора и адаптации: если подбор неграмотный и некачественный, то бесполезно тратить время и силы на адаптацию таких «жертв подбора». Убедитесь, что ваши проблемы – именно в адаптации, а не в подборе.\r\n\n\r\n\t Отдельно – по эффективности программы. Кто и как будет отслеживать эффективность вашей адаптационной программы. Если сможете – заранее предусмотрите внесение изменений в схему – чтобы в случае чего вам не пришлось переделывать всю программу полностью, вызывая негативные реакции со стороны тех, кто только-только приспособился к предыдущему варианту программы.\r\n\n\r\n\t То есть, в идеале – должна быть возможность изменять одни блоки адаптационной программы, не затрагивая (или минимально затрагивая) остальные. Некоторая автономность блоков очень желательна (разумеется, имеются ввиду случаи, когда дефекты имеют лишь отдельные компоненты программы, а не случаи, когда «никуда не годится» вся программа). Точно также, лучше, если адаптационные мероприятия, реализуемые различными участниками процесса, будут более-менее независимыми друг от друга. Чтобы не было эффекта «последовательного соединения электрической цепи» - и сбой на одном участке не привел в итоге к неудовлетворительному результату всего процесса.\r\n\n\r\n\t И последнее. Даже при хорошо поставленной адаптационной работе определенный процент «отсева» все равно будет. И он необходим. А стопроцентный результат возможен лишь при фальсификации данных.\r\n\n\r\n\t Кроме того, хорошая адаптационная работа вовсе не означает, что из такой организации никто (или почти никто) не увольняется. Заранее смиритесь – ведь люди уходят из организации не только потому, что не адаптировались. Это – лишь одна из многих причин.\r\n "
   ],
   "Адаптация персонала – рецепт финансовой стабильности вашего бизнеса": [
      "\n\r\n\t Найти и обучить «правильный» персонал для бизнеса – процесс трудный и длительный. Вновь принятые на работу, обученные сотрудники должны стать жизненной силой, плотью и кровью вашего бизнеса. Все, что они говорят, как они действуют, будет определять успех бизнеса.\r\n\n\r\n\t Вопрос: как их адаптировать к работе и жизни компании?\r\n\n\r\n\t Наверняка, у многих читателей есть любимый продавец бутика – внимательный и ненавязчивый, банковский клерк – точный и аккуратный, менеджер партнерской компании, отвечающий на любой ваш вопрос правильно и почти мгновенно. Лично мне, как клиенту, приятно не только общаться с ними, но и платить таким работникам за их услуги.\r\n\n\r\n\t В связи с этим интересно понять, каким образом компании, работающие в разных сферах бизнеса, адаптируют вновь принятых сотрудников – формируют у них необходимые компетенции и одновременно развивают чувство привязанности к компании. Ведь именно в результате адаптации новый сотрудник должен работать так, чтобы клиенты с удовольствием платили за его услуги.\r\n\n\r\n\t Вполне естественно, что в различных фирмах подход к адаптации новых сотрудников оказывается разным. Вниманию читателя мы предлагаем несколько интересных алгоритмов процесса адаптации, на деле доказавших свою действенность в реальных (и не только российских) условиях.\r\n\n\r\n\t Для начала, обратимся к опыту компании «Регата», занимающейся дистрибьюцией алкогольной продукции уже более 20 лет и испробовавшей не один десяток методик по адаптации торгового персонала.\r\n\nБизнес по всем правилам\n\r\n\t Следуя концепции управления человеческими ресурсами, «Регата» проводит адаптационные программы, как для торгового персонала компании, так и для вновь назначенных руководителей всех уровней управления.\r\n\n\r\n\t Сам процесс адаптации в компании формализован и документирован. Основные этапы описаны в соответствующих «Положениях о проведении адаптации».\r\n\n\r\n\t Рассмотрим, как организована и реализуется в жизни адаптация вновь принимаемого торгового персонала розничного сектора (именно его труд формирует основную прибыль компании).\r\n\n\r\n\t По словам тренинг-менеджера компании Елены Меньковой, адаптация торгового персонала – процесс постоянный, зависящий от того, на какой стадии профессионального развития находится продавец, его амбиций и личностных качеств. По словам Елены, примерно через год новый сотрудник сможет сказать: «Я уверенно разбираюсь в ассортименте продукции и могу профессионально проконсультировать покупателя».\r\n\nСхема процессa первичной адаптации нового сотрудника торгового подразделения.\n0– Этап\n\r\n\t Менеджер по персоналу подбирает кандидатов на позицию «Продавец - консультант»\r\n\n1-Этап (« Подготовительный»)\n\nКандидат, прошедший отборочный конкурс получает «Папку продавца-консультанта».\n\n\r\n\t «Папка продавца-консультанта» содержит базовый объем знаний, необходимых продавцу-консультанту:\r\n\n\n\n\n\nинформацию об алкогольных продуктах, дистрибьютируемых ГК «Регата», \nкорпоративные стандарты компании; \nдолжностную инструкцию; \nперечень основных функций подразделения, в котором предстоит трудиться, \nописание организации работы торгового зала, \nПорядок выставления товара на витрину.\n\n\n\n\n\r\n\t В части корпоративных стандартов сотрудник получает описание стандартов коммуникации. Изучив которые, он узнает, как должен вести себя с покупателем (с момента его входа в магазин, до момента благодарности за покупку и прощания), какие знания и компетенции ему необходимо развивать:\r\n\n\n\n\n\nобщение с клиентом, \nзнание ассортимента, \nпредлагаемого товара, \nпредложение товара, \nразрешение конфликтных ситуаций.\n\n\n\n\n\r\n\t Важно, что сотрудник получает точные указания о том, как он НЕ должен себя вести, что именно он НЕ имеет право говорить клиенту и какому dress-code он должен следовать.\r\n\n2-Этап (« Оценка результатов стажировки»)\n\nСотрудник сдает зачет, для определения его уровня проф.знаний и приобретенных компетенций. Принимается решение о зачислении сотрудника в штат.\n\n\r\n\t Зачет для оценки нового сотрудника проводится коллегиально: руководителем торговой бизнес-единицы, тренинг-менеджером, сомелье, администраторами магазина (или торгового зала). Таким образом, фактор субъективности при оценке новичка нивелирован.\r\n\n\r\n\t По результату зачета заполняется лист прохождения адаптации, в котором по 5-балльной шкале оцениваются девять значимых качеств: коммуникабельность, ответственность, внимательность, честность, стрессоустойчивость, быстрая обучаемость, умение работать в команде, результативность, хозяйское отношение к материальным ресурсам.\r\n\n3-Этап («Реализация плана адаптации» (2 месяца))\n\nПроводится дальнейшее обучение новичка профессиональной деятельности.\n\n\r\n\t Новый сотрудник изучает алкогольные и безалкогольные напитки, их основные свойства, проходит 2 тренинга «Профессиональный продавец» (для изучения эффективных моделей взаимодействия с покупателями), изучает правила проведения ревизии. В адаптации принимают участие: наставник, администратор (магазина, торгового зала), тренинг-менеджер.\r\n\n\r\n\t Собственно наставничество также является формализованным процессом. Его принципы описаны в соответствующем «Положении о наставничестве». Деятельность наставников стимулируется морально (возможность карьерного роста наставника) и материально (доплата за наставничество).\r\n\n4-Этап («Оценка результатов прохождения адаптации»)\n\nПроводится оценка проф.знаний, приобретенных компетенций, по результатом прохождения первичной адаптации.\n\n\r\n\t Сотрудники компании, обучавшие нового продавца-консультанта премудростям личных продаж, проводят экзамен, оценивая его профессиональные навыки, умения, в соответствии с профилем компетенций. В числе основных компетенций продавца-консультанта выделяется три: знание продаваемого товара, умение работать с покупателем, знание и соблюдение корпоративных стандартов компании.\r\n\n\r\n\t После экзамена, новичок получает информацию об уровне своей профессиональной подготовки и рекомендации по дополнительному изучению вопросов, в которых он пока не силен.\r\n\n\nКомментарий: адаптационная программа торгового персонала ГК «Регата», очевидно, продумана до мелочей. Одновременно с передачей профессиональных знаний (изучение специальных документов, тренинги) новый сотрудник проходит и социальную адаптацию – так как у него есть наставник, морально и материально заинтересованный в успехе новичка, в принятии его коллективом. Кроме того, процесс адаптации дополнительно контролируется тренинг-менеджером, которая выявляет профессиональные и личностные проблемы каждого из своих учеников, в процессе работы и помогает справиться с ними.\r\n\n\r\n\t Изучив методику, применяемую лидером своей отрасли, обратимся к опыту новичка – компании, которой едва исполнилось 6 месяцев. Как она адаптирует свой персонал, с которым ей только предстоит завоевать свою нишу на рынке?\r\n\nПраздник каждый день\n\r\n\t Директор ростовского филиала сети магазина подарков Gorod podarkoff, Александр Стодольский, придерживается следующих принципов при организации адаптации сотрудников (продавцов): «Я не умнее всех (хоть и называюсь директором). Любой человек – яркая индивидуальность, имеющая право на раскрытие своего творческого потенциала».\r\n\n\r\n\t Собственно, в адаптации новых продавцов господин Стодольский выделяет три задачи:\r\n\n\n\n\n\nзнание ассортимента магазина; \nумение наладить контакт с покупателем и выявить его истинную потребность; \nумение провести для клиента такую презентацию товара, которая закончится продажей.\n\n\n\n\n\r\n\t Для изучения ассортимента магазина новичкам передается каталог продукции, содержащий необходимые и достаточные сведения о товарах всех направлений.\r\n\n\r\n\t Умению общаться с клиентами магазина, продавать им товар разного уровня, стоимостью от 500 до 100 000 руб., новичков учат старшие продавцы, директор филиала и приглашенные тренеры.\r\n\n\r\n\t Положительным результатом адаптации новичка считается его умение проводить презентации товара, находить общий язык с клиентами и с коллегами. Экономический показатель успешности адаптации таков – его продажи должны быть только на 30% меньше продаж старшего продавца.\r\n\n\r\n\t Период адаптации вновь принятых продавцов занимает 2 месяца.\r\n\n\r\n\t Формализованного Положения об адаптации персонала у компании Gorod podarkoff пока нет.\r\n\n\r\n\t Индивидуальность адаптации каждого сотрудника реализуется в том, что каждому, в течение первого месяца работы дается возможность работать по-своему, если это приносит прибыль компании. Руководитель «стимулирует осознанное участие человека, предоставляя ему свободу творчества».\r\n\n\r\n\t Основным способом трансляции методов продаж и эффективной коммуникации с покупателями в компании Gorod podarkoff является наставничество. «Это игра, в которую все с удовольствием играют. Каждый «бывалый» в этот момент ощущает себя на ступеньку выше» — комментирует господин Стодольский.\r\n\n\r\n\t Методически наставничество реализуется так:\r\n\n\r\n\t 1) наставником вновь принятого сотрудника может стать сотрудник, проработавший 4 месяца и более.\r\n\n\r\n\t 2) каждый наставник получает информацию о том, каких продаж должен достичь новичок. Ответственность за продажи новичка, перед директором филиала несет именно «наставник».\r\n\n\r\n\t Комментарий: можно предположить, что компании, работающие на рынке недавно, адаптируют новый персонал, как используя формальные методики, так и разрабатывая свои индивидуальные подходы. Наиболее полезно и применимо, в данном случае, подобающее отношение руководителя к процессу – когда он уделяет максимум своего внимания, времени каждому своему сотруднику, ищет блеск в его глазах, стимулирует желание расти профессионально.\r\n\n\r\n\t Попробуем осознать, каким образом необходимо адаптировать вновь принятых сотрудников, чтобы за 7 лет увеличить объемы производства в 10 раз – как это сделал концерн «Эмпилс».\r\n\nКрасочная адаптация\n\r\n\t По словам директора по персоналу концерна «Эмпилс» Бориса Бойкова, в компанию приходят взрослые, самостоятельные люди, обладающие необходимыми профессиональными навыками. Поэтому основная задача, стоящая перед службой персонала – это снабдить их необходимой информацией: дать представление о миссии и корпоративных ценностях Концерна, требованиях, предъявляемых к персоналу, структуре и специфике бизнеса «Эмпилса».\r\n\n\r\n\t Адаптационные программы для разных категорий персонала различны. Для менеджерского состава и ИТР проводятся семинары, на которых сотрудник получает информацию о Концерне и участвует в экскурсии по цехам предприятия.\r\n\n\r\n\t Рабочий персонал узнает об истории и современной работе Концерна во время обязательного инструктажа по технике безопасности. Одновременно служба персонала «Эмпилса» решает многие задачи — повышает самооценку рабочих, их статус, помогает осознать важность каждого участка в производственном процессе и значение их деятельности для компании в целом.\r\n\n\r\n\t «Эмпилс» также использует наставничество для адаптации новых сотрудников. Роль «учителей» формально передана руководителям подразделений, которые проходят дополнительное обучение, чтобы представлять проблемы, с которыми могут столкнуться новички в процессе адаптации, знать, как правильно ставить перед ними задачи и как организовать рабочее место и время.\r\n\n\r\n\t Кроме того, при возникновении каких-либо проблем во время адаптационного периода, новые сотрудники могут обратиться за консультацией в службу персонала или в юридический отдел предприятия.\r\n\n\r\n\t Эффективность адаптационных программ служба персонала «Эмпилса» определяет по количеству сотрудников, оставшихся работать на предприятии после испытательного срока.\r\n\n\r\n\t Комментарий: скорее всего, крупные компании — на «Эмпилсе» трудится 1500 человек – считают эффективным использовать только формальные адаптационные методики. Принимая на работу профессионала, оплачивая достойно его труд, компания уверена в том, что он найдет в себе силы адаптироваться социально, с помощью своего руководителя, специалистов службы персонала и юристов компании.\r\n\n\r\n\t Обратимся к опыту европейских компаний, которые раньше других в мире подсчитали, что качественно проведенная адаптация сотрудников, повышает многократно результаты работы новичков.\r\n\nСтарый добрый французский менеджмент\n\r\n\t Компания «Кельт» - французский производитель и поставщик коньяков, обучает каждого нового сотрудника работе всей компании. К примеру, новый бухгалтер может на две недели оказаться в цехе розлива, две недели поработать в купажном отделении, и две недели поработать в отделе закупок. Такая методика применяется, чтобы каждый сотрудник хорошо понимал механизм действия всей компании и специфику работы её каждого подразделения.\r\n\n\r\n\t По словам владельца компании, господина Кристофера Кельта «такой подход дает каждому сотруднику отличное представление о работе всей компании, стимулирует его независимое мышление – свою точку зрения о работе предприятия — и делает его более счастливым (понимание работы бизнеса, вовлеченность в жизнь компании создает устойчивое чувство комфорта – комментарий автора)».\r\n\n\r\n\t Описанная выше методика адаптации едина для всех категорий персонала: и для менеджмента и для сотрудников рабочих специальностей. По мнению господина Кельта, методика работает, так как численность персонала очень незначительна.\r\n\n\nКомментарий: Опыт работы японских и некоторых российских компаний (которые перенимают японские методики) показывает пользу работы менеджеров компании в производственных подразделениях компании и для крупных предприятий. К примеру, молодые дипломированные менеджеры, пришедшие на работу в государственную японскую компанию, обслуживающую железные дороги в стране, в течение месяца работают путевыми рабочими, кондукторами, даже не машинистами – чтобы знать всю подноготную предприятия, в котором предстоит трудиться. Сотрудники московских компаний, занимающиеся дистрибьюцией автомобилей, могут в течение месяца работать на мойке или в подразделении по сервисному обслуживанию автомобилей – с той же целью. С одной стороны, сотрудник узнает специфику работы компании в целом, с другой стороны, учится эффективно общаться с разными сотрудниками – от мастера чистоты до генерального директора.\r\n\n\r\n\t Господин Кельт отметил, что не рассчитывает ROI (Return Of Investment, коэффициент возврата инвестиций) от вложений в адаптационные программы в денежном выражении. За пять лет применения адаптационной методики ни один сотрудник не покинул компанию – это основной показатель её эффективности.\r\n\n\r\n\t Наставничество в компании «Кельт» активно применяется для всех офисных сотрудников. На первые шесть месяцев работы в компании каждый новичок получает отдельного наставника, который полностью несет за него ответственность.\r\n\n\r\n\t Задача наставника: научить новичка его новой работе и дать полное представление о компании — адаптировать к работе в компании профессионально и социально.\r\n\n\r\n\t Господин Кельт привел такой пример практики наставничества: «Сейчас я являюсь наставником нового менеджера по международным продажам. Мое наставничество носит неформальный характер, его идея такова: дать возможность новому сотруднику задавать вопросы все время».\r\n\n\r\n\t Каждый месяц планируется обязательная встреча наставника и ученика – для обсуждения достигнутых результатов, прогресса в адаптации к компании. Компания «Кельт» оплачивает расходы наставника на проведение таких встреч в ресторане, в начале и в конце адаптационного периода. Наставник отчитывается о достигнутых результатах владельцу или генеральному директору компании через 3 и через 6 месяцев, после начала работы с новичком. Это не формализованные процедуры, они не описаны на бумаге. «Мы стремимся к тому, чтобы этот процесс был именно неформальным, считая, что это содействует скорейшей интеграции новичков в команду «Кельт», подчеркнул Кристофер Кельт.\r\n\n\r\n\t Комментарий: можно предположить, что неформальный подход успешной европейской компании к адаптации персонала очень эффективен на практике. Во-первых, новый сотрудник, получив представление о работе компании в целом, легче становится членом команды (не просто винтиком машины). У новичка формируется очень полезное чувство причастности к работе всей компании. Во-вторых, описанная выше методика позволяет снять стресс, существующий у каждого человека, впервые приходящего на новое место работы. Что греха таить, многие из нас переживали лично, либо наблюдали ситуации, когда к новому сотруднику российской компании, причем любого ранга, поначалу всегда относятся не очень хорошо. Кто-то видит в нем конкурента, кто-то любимчика руководителя, кому-то он просто не нравится, без объективных причин. Много сил и времени тратится на «притирание» новичка и коллектива друг к другу. Наставник же помогает и новичку и коллективу привыкнуть друг к другу, понять профессиональную пользу нового сотрудника, сконцентрироваться только на позитивных идеях.\r\n\n\r\n\t Обратимся к бизнесу, построенным на оказании услуг населению: сеть кофеен. Львиная доля рыночного успеха такой компании зависит именно от персонала. Ведь от того, как бариста в кофейне приготовит кофе, как официант подаст его, зависит, придет ли этот клиент во второй раз.\r\n\nКофе мирового класса\n\r\n\t Кейт Ховард, вице-президент по маркетингу и продажам компании Dillanos Coffee Roasters, Вашингтон, считает адаптацию вновь принятого персонала кофеен – залогом их финансового успеха. Причем адаптация должна быть проведена как для начинающего бариста, так и для бариста с опытом.\r\n\n\r\n\t Его рекомендация владельцам кофеен такова: «Не ставьте вновь принятого бариста в смену, пока он не сдаст вам письменный экзамен. Новый сотрудник должен написать, что он знает о вашем бизнесе, в какой смене ему предстоит работать, какой кофе вы предлагаете клиентам – с описанием каждого сорта. Он должен показать вам, как он готовит все виды кофе, присутствующие в меню вашего заведения». Господин Ховард предлагает проводить такой экзамен каждые 6 месяцев, чтобы вы были уверены – ваши бариста хорошо знают ваши стандарты работы. Если сотрудник отсутствовал на работе месяц – перед постановкой его в смену, он также должен пройти профэкзамен.\r\n\n\r\n\t Возможно такая серьезная подготовка персонала, формирует то, что называется хорошим сервисом? Cогласитесь, качество обслуживания клиентов в европейских кафе пока остается на порядок выше российских аналогов. Предполагаю, что причина — в различном подходе к адаптации персонала и поддержании его профессионального уровня.\r\n\nРезюме:\n\n\n\n\nВышеприведенные истории свидетельствуют, что адаптация вновь принятого персонала эффективна для бизнесов, работающих в разных отраслях промышленного производства, торговли и сферы услуг. Компании, которым важно сохранять, укреплять и популяризировать их бренд в широких массах, в обязательном порядке проводят адаптацию вновь принятого персонала. В этом смысле, у адаптации есть две цели: передать новичку необходимую и достаточную информацию о компании и научить его работать так, как необходимо вашей компании. Передать ему стандарты работы, коммуникации, характерные именно для вашего предприятия. Новый сотрудник должен прочувствовать, в чем именно состоит уникальность Вашего бизнеса, чтобы использовать это в своей работе ежедневно. \nСобственно адаптационные программы должны быть разными: ограничиваться только информацией об истории компании, ее прошлых и настоящих достижениях, ее оргструктуре, основных клиентах и поставщиках, либо состоять из системы периодических тренингов и экзаменов, позволяющих достичь требуемого профессионального уровня у всех сотрудников. \nСистема наставничества полезна и продуктивна для компаний разных масштабов и разных отраслей. Это – проверенный годами способ передачи знаний, создания и сплочения команды и развития такого важного качества, как лидерство у ваших сотрудников. \nВ основном, компании не оценивают свои вложения в адаптационные программы в денежном выражении. Уверена, что для расчета эффективности работы службы персонала, полезно понимать, сколько вы вкладываете в каждого новичка, и как скоро окупаются ваши вложения.\n\n\n\n "
   ]
}