{
   "Почему в компании Netflix нет графика отпусков?": [
      "\n\nА что, если не ограничивать отпуск сотрудников компании? С одной стороны, подозрительная инициатива. Однако так ли она неразумна? И насколько она действенна?\n\n\r\n\t Думаю все знают такой сервис как Netflix, и если вам интересно узнать и ознакомиться с внутренней политикой компании – приятного прочтения.\r\n\n\r\n\t В статье разберем:\r\n\n\n\n\r\n\t\t книгу\r\n\t\n\n\n\r\n\t\t история компании \r\n\t\n\n\n\r\n\t\t основные принципы политики Netflix\r\n\t\n\n\n\r\n\t\t систему отпусков\r\n\t\n\n\n\r\n\t\t минусы такой системы отпусков \r\n\t\n\n\n\nО книге\n\n\r\n\t Рид Хастингс – миллиардер, сооснователь и руководитель компании Netflix. В соавторстве с профессором Эрин Мейер они написали книгу «Никаких правил. Уникальная культура Netflix». \r\n\n\r\n\t Рид Хастингс утверждает, что в гиганта развлекательной индустрии компания превратилась благодаря корпоративной культуре. В ней всего два принципа – свобода и ответственность, а вместе они позволяют Netflix оставаться одной из самых инновационных компаний в мире.\r\n\n\nИстория компании\n\n\r\n\t Вы все конечно знаете Netflix, но мало кто знает, что 20 лет назад они были просто службой по доставке DVD  в разные части Америки. Таким образом люди брали на прокат диск, а им присылали его по почте. Со временем они стали стрименговым сервисом. \r\n\n\r\n\t Если раньше они закупали чужие фильмы и сериалы, то теперь у них уже есть свое собственное производство. И все, несомненно, видели или слышали об их сериалах “Черное зеркало”, “Карточный домик”, “Половое воспитание”, “Оранжевый – хит сезона” и многие другие.  \r\n\n\nОсновные принципы политики компании\n\n\n\n\nГлавная идея – это свобода и ответственность. Нужно дать сотрудникам столько свободы, сколько возможно, но при этом наградить их еще и ответственностью за каждое действие. \r\n\t\n\n\n\n\r\n\t Далее рассмотрим 10 основных принципов:\r\n\n\nКонцентрация талантов\n\n\r\n\t Первый принцип состоит в том, чтобы избавиться от всех “нормальных” сотрудников и всех “хороших” сотрудников. Надо сделать так, чтобы в команде были только самые талантливые, только самые яркие, самые гениальные сотрудники. \r\n\n\r\n\t Очень большое количество американских компаний занимаются поиском классных интересных специалистов со всего мира, не только внутри Америки. Но что интересно в Нетфликсе – это не то, что они только ищут и привлекают талантливых молодых ребят, а еще то, что они создают вокруг этих талантливых людей невероятную поддерживающую культуру, которая стимулирует их к достижению еще большего результата. \r\n\n\r\n\t Под насыщением талантов внутри компании они подразумевают не только набор таких ребят, но и увольнение тех, кто показывает не очень хорошие результаты. Хотя это не очень типично для американских компаний, потому что чаще всего в больших корпорациях, если у человека средний уровень результативности, то обычно запускаются специальные программы, где ему дают понятный четкий фидбек, дают ему возможность изменить себя внутри этого движения, каким-либо образом улучшить свой личный прогресс. И если, к примеру, через пол года этого не происходит – сотрудника увольняют. \r\n\n\r\n\t В Нетфликсе все не так. Они нанимают таланты, как это делают все IT-гиганты, но при этом избавляются от тех людей, которые показывают средний уровень перфоманса. Это весьма нестандартная история, отличающая Нетфликс от остальных компаний.\r\n\n\nКультура откровенности\n\n\r\n\t Каждый работник Нетфликса знает, что он обязан высказывать то, что он думает. Если ему не нравится чья-то идея, если ему не нравится чье-то поведение – он обязан это сказать в лицо. Потому что, если ТЫ знал о неправильности этого решения, которое может привести компании к ошибке, но промолчал, то, таким образом, подвел компанию. \r\n\n\r\n\t Соответственно, в Netflix никто никогда не должен стесняться говорить о чем он думает и излагать свои мысли. Без разницы кому: CEO, своему начальнику или своему подчиненному.\r\n\n\r\n  Отказ от графика отпусков\n\n\r\n\t В Нетфликсе отказались от корпоративного графика отпусков. Это означает, что любой желающий может пойти в отпуск тогда, когда захочет! Но он должен обязательно предупредить об этом своих коллег и начальника. И нет ограничения, то есть сотрудник может взять месяц в течении года, может взять два месяца, может взять два дня. Это будет полностью его личное решение. Ибо талантливый человек сам знает когда ему нужен отпуск, в каком количестве, когда ему нужно вернуться и как этот отпуск распределить. \r\n\n\r\n\t Это означает, что компании нет надобности регулировать политику, связанную с отпусками. Следить за тем, чтобы сотрудники брали не больше 14 дней в месяц, не больше 28 дней за год и так далее и тому подобное. Они просто отпустили эту идею и перестали этим заниматься.\r\n\n\r\n\t Приведем фрагмент из книги:\r\n\n\nЕсли бы ко мне подошел какой-нибудь менеджер и сказал: “Рид, я хочу повысить Шерри, потому что она трудится как раб на галерах”, — я бы не нашел что ответить. Какая мне разница, сколько она работает?! Лучше бы этот менеджер сказал: “Давайте повысим Шерри, потому что она добивается фантастических результатов”. Важно это, а не то, что она прикована к рабочему столу. А вдруг Шерри покажет те же фантастические результаты, работая  25 (а не 40) часов в неделю где-нибудь на Гавайях, в гамаке, а не в офисе в центре мегаполиса? Ну тогда давайте удвоим ей зарплату — ведь она невероятно ценный кадр! \n\n\r\n\t Таким образом, в компании считают, что сотрудник должен сам распоряжаться своим рабочим временем. И не важно, где он посчитает необходимым работать – в офисе или в гамаке под пальмами.\r\n\n\r\n\t Однако, до 2003 г. у Нетфликса тоже был определенный утвержденный руководством компании регламент отпусков. И когда рабочий день было четко с 10-00 до 18-00, был толк требовать от работников исключительной пунктуальности и отпускать их из офиса лишь на определенное количество дней. Теперь, с приходом различных новшеств и технологий, люди могут выполнять свою работу из любой точки мира в любое время. Поэтому, получается, что нет необходимости держать их в офисах в строго отведенное время. Это сходит на нет. Но при условии, что работа будет выполняться строго в срок, который заложен регламентом.\r\n\n\r\n\t К примеру, если вам позвонит клиент в 23 часа, то вы с большой вероятностью окажете ему помощь и скоординируете его. А если начальник в 6 утра попросит занести расписание в его график, вы и с этим разберетесь. Но иногда в таких ситуациях человек хочет следовать своим официальным рабочим часам. То есть, ЛИБО вы обработаете звонок, переговорите с клиентом и пожертвуете своим личным временем, (что, возможно, вынудит вас опоздать) ЛИБО проигнорируете звонок и упустите клиента. Но если бы вам разрешили посещать офис в свободном формате, вы бы точно знали, что (потратив несколько вечерних часов на беседу с клиентом) вы сможете выспаться и явиться в офис позже на следующий день или не являться на работу вообще и отдохнуть. \r\n\n\nНеограниченное количество отпускных дней помогает привлечь и сохранить самых одаренных кадров, особенно миллениалов и ребят поколения Z, которые не признают графиков и расписаний. Кроме того, отсутствие формальной процедуры сокращает объем административной работы — а следовательно, и издержки компании.\n\n\nНо важнее то, что свободный график сигнализирует: мы доверяем сотрудникам. А это, соответственно, способствует ответственному и добросовестному отношению к труду.\n\nПредлагай больше всех\n\r\n\t В компании Netflix в большинстве случаев платят самую высокую заработную плату по рынку. Однако, должности в компании распределены на две категории:\r\n\n\r\n\t – должности, где просто необходимо хорошо/нормально выполнять свою работу. Эти люди получают среднюю зарплату по рынку.\r\n\n\r\n\t – творческие должности, на которых должны сидеть одаренные люди, показывающие выдающиеся результаты. Им платят максимально высокую рыночную стоимость.\r\n\n\r\n\t Более того, в Netflix говорят всем сотрудникам ходить на собеседования к рекрутерам, которые пытаются их переманить, узнавать сколько они хотят им заплатить и приносить эту информацию начальнику. А начальник сможет поднять им зарплату, чтобы их зарплата по прежнему оставалась самой высокой на рынке. Нетфликс можете себе это позволить. Плюс он отказался от премий, они сразу “зашиты” в исходную зарплату. Они считают, что хорошие специалисты будут и без премий работать на должном уровне и стабильно показывать результат высочайшего класса.\r\n\n\nРассекречивание всех документов\n\n\n\n\r\n\t Считается, что в Нетфликсе ни у кого ни от кого нет секретов. Здесь приводится следующая история. \r\n\n\r\n\t Женщина переезжает в другую страну для того, чтобы работать в компании Netflix. Она очень долгое время подбирает себе дом, потому что у нее большая семья и ей важно, чтобы у нее был дом, отвечающий всем-всем ее требованиям. Выбирая дом, она параллельно работает в Нетфликсе. И дальше (поскольку в компании ни у кого ни от кого нет секретов) руководитель приходит к ней и говорит, что ее придется уволить. Женщина расстраивается, отказывается от покупки дома, но в итоге ее не сокращают. Она говорит: “Ну как так? Если бы вы мне не сказали, что меня могут уволить, то я бы купила дом, я бы жила спокойно, не ожидая увольнения”. Но если бы ей не сказали о сокращении, если бы она купила этот дорогущий дом, а потом ее просто уволили, то оказалось, что она понесла бы еще большие убытки и попала бы в гораздо более неприятную ситуацию. \r\n\n\r\n\t Из этого Нетфликс сделал вывод о том, что надо давать людям максимальное количество информации, чтобы они могли принимать взвешенные решения.\r\n\n\nОслабление контроля\n\n\n\n\r\n\t В компании гордятся тем, как мало приходится принимать решения начальникам. Чем выше руководитель, тем меньше решений ему приходится принимать. Потому что все решения уполномочены принимать люди, находящиеся на более низких ступенях иерархии. Если лучшие специалисты берут себе в подчинение лучших специалистов, то почему им нельзя доверить принятие решений? \r\n\n\r\n\t Соответственно, начальники в Нетфликсе решают крайне мало, решения (в основном) принимают рядовые сотрудники. Также, они уполномочены подписывать любые сделки, которые заключаются от лица Netflix. Так сотрудник чувствует свою персональную ответственность за свою деятельность. \r\n\n\nNetflix – не семья, Netflix – команда\n\n\n\n\r\n\t Когда компании, которые гордятся своими отношениями в коллективе и говорят, что они как семья – это может привести к печальным последствиям, потому что в семье люди относятся друг к другу снисходительно. И в итоге оказывается, что в компании работа выполняется не на должном уровне. Поэтому в компании Netflix нет места снисхождениям, но каждый из них хочет быть максимально полезным.\r\n\n\r\n\t За хорошую работу в компании предлагается очень щедрое выходное пособие. То есть, если вы работает хорошо, а не превосходно, то (скорее всего) с вами расстанутся и выплатят очень большую сумму компенсации. В других компаниях, если сотрудник начинает работать не очень хорошо – принято, что начальник начинает проводить с ним больше времени, HR отдел проводит с ним воспитательные беседы, проводятся различные процедуры, которые помогают сотруднику снова вернуться к тому уровню производительности, которым была бы удовлетворена компания. Все это съедает большое количество ресурсов. Нетфликс не тратит время и деньги на это, он лучше даст эти средства для того, чтобы сотрудник ушел от нас не обиженным, довольным жизнью и смог спокойно найти себе другую работу. \r\n\n\r\n\t Наверное многие сотрудники Нетфликса из-за этого должны быть в состоянии стресса, потому что в любой момент (если они не показывают выдающихся результатов) их могут уволить. Поэтому, придуман 8-ой принцип. \r\n\n\nОбратная связь\n\n\n\n\r\n\t Есть процедура под названием “360 градусов”, когда сотрудник получает обратную связь от каждого человека, к которому вы обратитесь: от начальников до подчиненных. Более того, есть специальные сессии, которые собираются группой (желательно до 8 человек). Люди обсуждают что их устраивает или не устраивает в работе друг друга. Таким образом, каждый человек получает определенную обратную связь, с помощью которой он может скорректировать свое профессиональное поведение в будущем.\r\n\n\nУправление с помощью контекста, а не контроля\n\n\n\n\r\n\t В книге приводится следующая аналогия. Представьте, что у вас есть ребенок-подросток, который ушел на вечеринку. Вы боитесь, что тот начнет что-то употреблять или свяжется с плохой компанией. \r\n\n\r\n\t И есть два пути. Первый – не пускать ребенка или просить его отзваниваться вам каждые 15 минут или отслеживать где он находится другим способом. Одним словом, держать его под полным контролем. Второй – обсудить проблему: к чему может привести связь с плохой компанией; что случится, если он начнет употреблять какие-то вещества; какие есть риски/ловушки/опасности, если он пойдет по этому пути. Когда вы полностью убедитесь, что ребенок понял контекст, то вы можете быть уверены, что он сам примет верное решение. \r\n\n\r\n\t В Нетфликсе управляют с помощью контекста. И если сотрудник где-то ошибся, то начальник должен задать, в первую очередь, себе вопрос: “ Где я некорректно донес до сотрудника контекст?” или “Почему из исходящий данных он принял неверное решение?”.\r\n\n\nУважение различного культурного контекста\n\n\n\n\r\n\t Дело в том, что Нетфликс имеет представительства в разных странах по всему миру. Но в разных странах принята разная корпоративная культура. \r\n\n\r\n\t Например, японцам очень сложно дается процедура обратной связи, когда нужно друг друга критиковать в лицо. Потому что они очень мягко, тактично и косвенно говорят другим о своих недовольствах. И они не понимают: как можно просто взять и раскритиковать коллегу, а тем более начальника; как это можно сделать еще и в лицо; как это тебя могут уволить. Потому что в Японии (обычно) человек устраивается на работу на всю жизнь. Важно понимать чем отличаются страны и их корпоративные культуры, и, отталкиваясь от этого, немного корректировать свои собственные принципы.\r\n\n\r\n\t Данное кредо описывается в книге. Netflix пропагандирует найм талантливых ребят для компании, которые работают вне определенности, не работают в индустриях, в которых важны правила и политики. \r\n\n\nОбратная сторона политики отказа от графика отпусков \n\n\n«Свободное время обеспечивает умственную активность, которая позволяет вам творчески мыслить и смотреть на свою работу в другом свете», — объясняет Хастингс. «Если вы все время работаете, у вас нет возможности взглянуть на проблему свежим взглядом».\n\n\nИсполнительный директор Netflix опасался по поводу этой политики, в первую очередь из-за того, что несколько сотрудников могу уйти в отпуск в те дни, когда загруженность высока. Такая ситуация может нанести вред компании и привести к хаосу.\n\n\nЕще один недостаток заключается в том, что существуют различия между личными идеологиями и политикой компании. Предоставление неограниченных отпускных дней не означает, что все будут их брать, потому что есть люди, которые являются трудоголиками и не чувствуют потребности в выходных. Если такие люди занимают руководящую должность, то и их подчиненные могут уклоняться от отпуска, потому что не хотят создавать о себе негативный образ.\n\n\nОднако преимуществ намного больше, чем недостатков. Упомянутые выше – это два крайних случая. Возникновение таких событий редкость. Сами сотрудники чувствуют себя более ответственными, когда компания доверяет им политику отпусков, а не навязывает ее.\n\n\n\n\n\n "
   ],
   "HR-бизнес: Сегментирование потребителей кадровых услуг": [
      "\nЧто такое сегментирование и зачем оно нужно\n\r\n\t Филипп Котлер, классик современного маркетинга, определяет сегментирование как «маркетинговую деятельность компании, направленную на наиболее точный выбор целевого рынка». Другими словами, прежде чем начать торговлю чем либо, компания должна четко определить, кому она это будет продавать.\r\n\n\r\n\t От того, кто будет выбран в качестве потребителя, зависит как сам товар, так и его упаковка, презентация и способ, которым информация о нем будет до потребителя донесена. Причем, чем более точно определена и описана целевая группа, тем более эффективным будет продвижение.\r\n\n\r\n\t Рассмотрим это на примере. Так, производитель продуктов питания может вывести на рынок продукт «Нямочки» и просто выложить его на прилавках магазинов.\r\n\n\r\n\t При таком подходе потребительская аудитория будет максимально размытой, включающей в себя «всех голодных» и, в то же время, ни кому конкретно данный продукт адресован не будет. Соответственно, конкурировать товар будет практически со всеми продуктами питания, а его продвижение будет крайне затруднено.\r\n\n\r\n\t Произведя сегментирование потребителей, производитель может выпустить модификации товара, нацеленные на более определенные группы: «Нямочки к пиву» (сегмент – потребители пива), «Нямочки в шоколаде» (для детей, сегментация по возрасту) и «Нямочки-Фитнес» (сегмент – активно-спортивные граждане). Таким образом, аудитория становится более определенной и продвижение товара опирается на характеристики каждого сегмента. Для «Нямочек к пиву», например, делается упаковка, позволяющая одеть пачку на пивную бутылку, и фирма-производитель «Нямочек», совместно с производителями пива выступает спонсором неких молодежных мероприятий. «Нямочки в шоколаде» активно продвигаются в местах продаж (магазинах) через специальные стойки в форме ведерок на уровне детского роста, полных «нямочек». «Нямочки-Фитнес» поселяются на страницах изданий, посвященных активному образу жизни.\r\n\n\r\n\t Таким образом, компания продвигает модификации базового продукта по трем, практически не пересекающимся направлениям. Это существенно увеличивает потенциал рынка сбыта и дает компании дополнительные финансовые возможности.\r\n\n\r\n\t Итак, правильно проведенное сегментирование позволяет оптимизировать процесс продвижения товара/услуги, избежать лишних расходов и получить бОльшую отдачу от вложений.\r\n\n\r\n\t А как обстоят дела на рынке кадровых услуг? Подавляющее большинство рекрутинговых компаний сегодня продвигает свои услуги, не ориентируясь на какие-либо конкретные сегменты. Предлагая «подбор персонала», рекрутеры рассматривают в качестве своей целевой аудитории все компании, так или иначе заинтересованные в новых сотрудниках. То есть, в целевую аудиторию таким образом, попадает практически вся бизнес-сфера. С одной стороны, такой «замах», вроде бы, расширяет клиентуру, поскольку никак формально не ограничивает желающих воспользоваться услугами агентства. И это было бы оправдано в условиях низкой конкуренции, скажем, в случае, когда в небольшом городе действует 1-2 кадровых компании. А вот в конкурентной среде несегментированный подход ведет к резкому падению эффективности рекламных усилий. Реклама, направленная «на всех» в итоге не затрагивает никого, в усредненной рекламной модели клиенты не узнают себя и свои потребности. В то же время, агентство, дифференцирующее маркетинговые усилия, быстро завоевывает себе лояльность «своего» клиента. Значит, нужно сегментировать!\r\n\nПринципы сегментирования\n\r\n\t В основу сегментирования могут быть положены самые различные принципы. Выделять сегменты можно на основании формальных признаков (пол, возраст, образование и т.д.), на основании изучения потребительской аудитории (обнаружение особых потребностей, неочевидных закономерностей и связей). Также сегментирование может быть произведено по «надуманным» признакам, т.е. признакам, не вычленяемым с помощью исследовательских методов, но, в то же время, реально существующих. Примерами такого сегментирования будут выделение, например, «сентиментальных клиентов», «клиентов с высоким уровнем духовного развития» и пр.\r\n\nВарианты сегментирования потребителей рекрутинговых услуг\n\r\n\t В данной статье мы рассмотрим несколько вариантов сегментирования компаний-заказчиков – по численности, по сфере деятельности, по необходимым специалистам, по уровню подбираемого персонала, по объему потребностей в новом персонале, по наличию/отсутствию службы персонала, по ориентации на деньги/качество и по контактному лицу. Каждый из названных вариантов открывает для КА дополнительные возможности продвижения своих услуг.\r\n\n1. Численность\n\r\n\t При сегментировании по численности, среди компаний можно выделить два основных сегмента – «малые компании» и «средние и крупные». Определяющим свойством для указанных сегментов будет кредитоспособность и особенности адаптации нового сотрудника в коллективе. Обычно, для малых компаний характерны небольшие рекрутинговые бюджеты и сложность процесса адаптации сотрудника в «семейном» коллективе.\r\n\n\r\n\t Разделение заказчиков на два сегмента на основании их размера дает возможность кадровому агентству строить маркетинговые коммуникации с каждым из названных сегментов отдельно. Агентство может вести две линии продвижения, если заинтересовано в работе с обоими сегментами, либо сконцентрироваться на продвижении внутри какого-либо одного.\r\n\n\r\n\t Традиционно бОльшую привлекательность для КА имеют крупные компании с большими потребностями в рекрутинге, а небольшие фирмы бывают обделены вниманием кадровых компаний. Разработка специальной программы для малых компаний позволит кадровому агентству занять практически пустующую нишу рынка.\r\n\n\r\n\t Справедливо и обратное утверждение – сделав упор в своем продвижении на крупные компании, агентство во многом снимает с себя «головную боль» связанную со специфическими особенностями взаимодействия с маленькими фирмами.\r\n\n2. Сфера деятельности\n\r\n\t Выделяя сегменты на основании сферы деятельности, мы получаем группы потенциальных клиентов со схожими профессиональными требованиями к кандидатам. Для менеджеров агентства работа по вакансиям в одной определенной сфере дает возможность эту сферу изучить и более профессионально оценивать кандидатов.\r\n\n\r\n\t Кроме того, позиционируя себя как агентство, подбирающее, например, банковский персонал (варианты – персонал для рекламных агентств, для строительных, телекоммуникационных фирм), КА как бы обещает клиенту понимание специфики его непростого бизнеса, что добавляет агентству очков доверия уже на самом первом этапе контакта с клиентом.\r\n\n\r\n\t Еще одна сторона «сферного» сегментирования – возможность последовательного представления одного и того же кандидата в ряд компаний одной отрасли. Это становится возможным, поскольку при «сегментном» подходе работа ведется с рядом компаний, относящихся к одному рынку. Подобная практика резко увеличивает доходность агентского рекрутинга, т.к. сильного кандидата, не подходящего по каким-либо критериям на одну имеющуюся в работе вакансию, можно представлять в другую компанию этого же профиля, без дополнительных временных и материальных затрат на его поиск. Факт работы с рядом компаний одного рынка повышает привлекательность агентства и в глазах соискателей, позволяя им надеяться на эффективное сотрудничество с рекрутинговым агентством.\r\n\n\r\n\t При сегментировании по сфере деятельности берутся сферы, имеющие четко определяемую специфику. Например, IT-компании, компании, занимающиеся продажей сложного оборудования, торговые компании в сфере продуктов питания, и пр.\r\n\n3. Необходимые специалисты\n\r\n\t Проведение сегментирования по требуемым специалистам подразумевает выделение «виртуальных» сегментов. В основу сегментирования кладется признак, который может присутствовать постоянно, а может проявляться лишь иногда. В случае сегментирования «по специалистам» мы получаем варианты – «компании, нуждающиеся в финансовых специалистах», «компании, нуждающиеся в секретарях и офис-менеджерах», «компании, нуждающиеся в специалистах по продажам» и так далее.\r\n\n\r\n\t Какие выгоды дает подобное сегментирование? В большинстве случаев, при возникновении в компании потребности в новом сотруднике, эта потребность осознается не как абстрактное желание «подобрать персонал», а как вполне конкретное желание, например, «нанять главного бухгалтера». Соответственно, сфокусированное предложение кадрового агентства («подбор бухгалтеров высокой квалификации»), будет вызывать гораздо больший отклик у потенциального заказчика, чем безликое предложение «найти новых сотрудников».\r\n\n\r\n\t Дополнительными достоинствами использования данного сегментирования, как и в случае с сегментированием по сфере деятельности, является рост профессиональной компетентности рекрутеров агентства за счет глубокого погружения в «предметную сферу» и возможность представления одного кандидата в ряд компаний.\r\n\n\r\n\t Недостатком «специалистного» подхода является большая сложность получения постоянных клиентов, являющихся залогом стабильной работы КА. Эта особенность обусловлена самим подходом – действительно, после того, как позиция, скажем, IT-специалиста «закрыта», компания перестает быть заинтересованной в услугах «узкого» агентства и прочие вакансии компании ему уже не достаются.\r\n\n\r\n\t Но можно выделить один сегмент, к которому названный недостаток не относится – сегмент «специалистов по продажам». Уникальность этого сегмента в том, что подобная позиция актуальна для большинства коммерческих компаний, причем потребность в таких специалистах обычно является постоянной. Соответственно, торговые компании, испытывающие постоянную потребность в квалифицированных «продажниках» разного уровня (от менеджеров торгового зала до директоров по продажам) вполне могут стать постоянными потребителями данной «узкой» услуги.\r\n\n4. Уровень подбираемого персонала\n\r\n\t «Уровневый» подход дает нам два основных сегмента – персонал низшего уровня и персонал среднего и высшего уровня.\r\n\n\r\n\t Разумеется, для кадровых агентств, чей доход напрямую связан с доходом трудоустраиваемого кандидата, привлекательным является второй сегмент. 98% кадровых агентств Москвы позиционирует себя именно как агентства по подбору персонала среднего и высшего уровня. Выбор этого сегмента дает агентству возможность получать сравнительно высокие гонорары. В силу названной причины, ниша подбора низового персонала остается практически незанятой, при высоком уровне спроса на подобную услугу.\r\n\n\r\n\t Соответственно, агентство имеет возможность выбирать одну из линий продвижения и либо отстраиваться от «низового» сегмента, либо, напротив, постараться сформировать предложение именно для него.\r\n\n\r\n\t Конечно, выбор сегмента «низовой персонал» в качестве рабочего, требует кардинальной перестройки всей системы работы агентства, изменения принципов гонорарной политики (возможно – введение абонентской платы, фиксированных тарифов и т.д.), а также самой процедуры работы с соискателями. Это связано с особенностями работы по «низовым» позициям – особенностями коммуникации с целевой группой соискателей (основной упор на использование печатных СМИ, затрудненность использования Интернета для общения), большим потоком соискателей, упрощенными схемами собеседований и т.д.\r\n\n\r\n\t Возможно, основой работы по подобным позициям должны стать коллективные собеседования с группами из 5-8 чел..\r\n\n5. Объем потребностей в персонале\n\r\n\t «Сегментирование по объему» позволяет выделить компании с небольшой потребностью в кадрах, со средней потребностью и с высокой потребностью в новых сотрудниках. Дополнительно можно выделить компании, испытывающие временную потребность в большом числе сотрудников (напр. в связи с открытием филиала).\r\n\n\r\n\t Потребность в персонале может быть связана с рядом факторов. Во-первых, это размеры компании (чем больше компания, тем выше ее потребности в новых людях). Во-вторых – ее стабильность. Соответственно, стабильная фирма отличается высокой «прочностью» коллектива и низкой «текучкой», а нестабильная – напротив, не только радует агентство большим количеством заявок, но и грозит большим количеством замен. Третий фактор – развитие компании. Открытие филиалов, подразделений, любые расширения вызывают острую нехватку рабочих рук, которую невозможно ликвидировать силами одного лишь собственного отдела персонала.\r\n\n\r\n\t Как ни странно, из названных групп наименее учтенными сегодня являются именно интересы развивающихся компаний. Обычно кадровое агентство не может «потянуть» большой и срочный проект – не хватит людей, финансовых и материальных ресурсов. Соответственно, в условиях «кадрового цейтнота» заказчик вынужден привлекать к работе целый ряд провайдеров, что, возможно, дает выигрыш в скорости подбора, но существенно удорожает проект, ведь в случае с каждым отдельным провайдером невозможно говорить о «скидках за объем».\r\n\n\r\n\t Таким образом, агентство, предлагающее качественную услугу массового подбора, может в этой ситуации выступить в качестве стратегического партнера.\r\n\n6. Наличие/отсутствие службы персонала\n\r\n\t По этому принципу, рынок потребителей услуг кадровых агентств можно условно разделить на три сегмента:\r\n\n\n\n\r\n\t\tНебольшие и средние компании, не имеющие собственных специалистов по подбору персонала, в связи с чем, рекрутингом в компании занимаются ее руководители (ген. директор, его заместители, начальники отделов), часто в ущерб основным обязанностям. \n\r\n\t\tНебольшие и средние компании, в которых введена штатная единица менеджера по подбору персонала, с целью разгрузить руководителей компании от рекрутинговой рутины. \n\r\n\t\tКрупные компании, со сложившейся системой работы с персоналом, имеющие собственный штат менеджеров по подбору персонала и стабильную постоянную потребность в новых кадрах. \n\n\n\r\n\t Наиболее частыми потребителями рекрутинговых услуг являются компании первой и третьей группы. Для первого сегмента обращение в кадровое агентство является вариантом замены собственного менеджера по подбору, для третьего – способом увеличения «потока» соискателей на сложные или массовые позиции. Во второй группе компаний позиция внутреннего рекрутера обычно связывается с ожиданием экономии на услугах агентств и потому доля таких компаний среди заказчиков существенно ниже.\r\n\n\r\n\t В соответствии с описанными сегментами различаются и ожидания заказчиков в отношении рекрутинговых компаний.\r\n\n\r\n\t Для представителей первого сегмента характерен поиск «своего», «домашнего» агентства, понимающего проблемы конкретной фирмы, особенности первого лица компании. Одним словом, того агентства, которое могло бы взять на себя работу по всем вакансиям, имеющимся в компании. Такого рода компании ориентируются на сотрудничество либо с универсальными агентствами, либо с агентствами, специализирующимися на подборе персонала для данной сферы. Данный сегмент клиентов часто так же заинтересован в ситуационном консалтинге и ожидает от представителей агентства консультаций по условиям труда, мотивационным схемам, оценке открываемых компанией вакансий. При этом обычно компании не готовы отдельно оплачивать консалтинговые услуги, желая получить консультации как часть пакета услуг. Ценовая чувствительность компаний первого сегмента крайне высока, поскольку совокупный уровень затрат на услуги рекрутинговой компании не должен превышать потенциальных затрат на содержание собственного специалиста по подбору персонала и рекламу вакансий. Принятие решения о сотрудничестве с кадровым агентством находится в компетенции высшего руководства компании.\r\n\n\r\n\t Компании, относимые ко второму сегменту, обычно не сотрудничают с кадровыми агентствами, обращаясь к их услугам лишь в тех случаях, когда собственная работа по вакансиям заходит в тупик. Этот тупик может быть связан как с низкой квалификацией внутренней рекрутинговой службы (и в этом случае обращение в агентство может дать хорошие результаты), так и с нереальностью ожиданий компании, напр. желание найти квалифицированных специалистов на небольшие деньги и пр. В таком случае обращение в агентство точно так же не приносит успеха, и представители компании в очередной раз утверждаются в мысли, что сотрудничество с рекрутинговыми компаниями не имеет смысла.\r\n\n\r\n\t Представители третьего сегмента зачастую заинтересованы в сотрудничестве с узкоспециализированными компаниями, занимающимися подбором квалифицированных специалистов в какой-либо конкретной области (напр. продажи, финансы), либо использующих какие-либо особые технологии (напр. прямой поиск). Для компаний третьего сегмента не столь важны финансовые условия сотрудничества, сколько уровень качества оказываемых услуг (оперативность, четкость действий, адекватность представляемых кандидатов заявке и пр.) Указанный сегмент интересует, в первую очередь, только рекрутинг. Решение о привлечении кадровых агентств, как правило, принимается на уровне отдела персонала (менеджером по подбору, либо директором по персоналу). Для компаний третьего сегмента в гораздо большей степени, чем для компаний первой группы характерна практика организации тендеров в работе по вакансиям, с привлечением от двух до пяти-шести агентств на одну позицию. Еще одной особенностью данной категории клиентов является существование внутренней дифференциации партнеров, т.е. из, например, пяти агентств, с которыми сотрудничает компания, одно-два работают строго по топ-позициям, два-три по позициям среднего звена и есть еще партнеры, к помощи которых прибегают в отдельных случаях, при необходимости подбора редких специалистов.\r\n\n7. Ориентация на деньги/качество\n\r\n\t По ориентации на деньги/качество можно выделить два основных сегмента потребителей: принимающих решение о сотрудничестве на основании стоимости услуг и потребителей, для которых основное значение имеет качество оказываемой услуги.\r\n\n\r\n\t Для первой категории характерен предварительный обзвон провайдеров и сбор информации о цене, на основании чего и делается предварительный выбор будущего партнера. Вторая категория ориентируется в большей степени на имидж агентства и отзывы его партнеров.\r\n\n\r\n\t Важно отметить, что компании второй группы, как правило, имеют довольно низкую ценовую чувствительность, т.е. платя за услуги агентства меньше, чем обычно, компания не становится лояльнее и если качество услуг не будет полностью удовлетворять компанию, ее представители без раздумий сменят партнера. Соответственно, агентство обеспечивающее удовлетворительный уровень качества за низкую цену, фактически, наказывает себя материально, поскольку компания готова платить бОльшие деньги, и, возможно, платит их другим партнерам.\r\n\n\r\n\t В свою очередь, компании первой группы, более всего обращают внимание на стоимость услуг. С этим связан следующий психологический момент – обратившись в агентство, услуги которого стоят дороже, чем компании хотелось бы заплатить, представители компании занимают позицию «Ну, за такие деньги – золотой должен быть!». Это приводит к большим сложностям в процессе подбора специалиста, т.к., помимо оценки профессиональных и личностных качеств кандидата оценивается еще и «А стоит ли это кандидат ТАКИХ денег агентству?». Именно компании первой группы являются основным источником претензий по качеству к дорогим кадровым агентствам и именно с этими компаниями наиболее часты различные случаи уклонения от платежей.\r\n\n\r\n\t Соответственно, в зависимости от выбора интересующего сегмента возможны две стратегии продвижения – в первом случае ценовая политика агентства строится с учетом интересов «самых бедных», т.е. назначается низкая стоимость услуг, разрабатываются системы скидок, поощрений для клиентов, во втором – упор делается на высокое качество предлагаемых услуг и гарантии результативности.\r\n\n8. Контактное лицо\n\r\n\t Сегментация «по контактному лицу» рассматривает следующие категории клиентов: компании, в которых общение происходит с уполномоченным представителем и компании, где общение ведется на уровне «первого лица».\r\n\n\r\n\t «Уполномоченным представителем» компании обычно является специалист по работе с персоналом, либо линейный руководитель, либо заместитель генерального директора. Общим моментом для всех этих людей является наличие некоторого управленческого «потолка», выше которого данный человек не имеет полномочий на принятие решений.\r\n\n\r\n\t Работа с «первым лицом» компании дает агентству возможности сотрудничества по ключевым позициям, включая топ-менеджмент, и возможность влияния на внутренние процессы в компании, а также продвижения каких-либо дополнительных своих услуг (консалтинговых, образовательных).\r\n\n\r\n\t То есть, позиционируя себя, например, как «агентство для руководителя» рекрутинговая компания может выйти на очень перспективный и привлекательный сегмент рынка.\r\n\n\r\n\t Конечно, данный сегмент накладывает на агентство очень большие обязательства по обеспечению качества работ, ведь работая с «высшей лигой» нужно самим к этой лиге относиться.\r\n\nИспользование результатов сегментирования\n\r\n\t Мы перечислили восемь возможных вариантов сегментирования потенциальных клиентов кадрового агентства. Разумеется, возможны и какие-либо еще варианты, сегментирование – процесс творческий и искать новые перспективные сегменты стоит постоянно.\r\n\n\r\n\t Каким образом же образом можно использовать полученные результаты? После выбора перспективных сегментов необходима разработка плана их освоения. Возможно два основных «способа применения» сегментирования: специализация и «программный подход». Рассмотрим каждый из них.\r\n\n1. Специализация\n\r\n\t В этом случае агентство объявляется специализирующемся на избранном сегменте. Достоинством такого подхода является четкость позиционирования – при соответствующей рекламной компании потенциальные клиенты будут воспринимать данное агентство, как специализирующееся на таких-то случаях и, при наступлении такого случая, поспешат обратиться за данной услугой. Специализированное агентство имеет явные маркетинговые преимущества перед агентством универсальным, так же как вывеска «Стоматолог» имеет преимущества перед вывеской «Доктор по всем болезням». Клиентам всегда хочется, чтобы с их проблемами работал специалист именно по их проблемам.\r\n\n\r\n\t К недостаткам специализации можно отнести следующее: четко ассоциируя себя с конкретной специализацией, агентство целиком находится в зависимости от правильности оценки перспективности выбранного сегмента. Продвигая себя как специализированную компанию, агентство «отсекает» клиентов, не соответствующих заявленному профилю, и, если оценка перспектив сегмента была ошибочной, обратное перепозиционирование может быть затруднительно или даже невозможно.\r\n\n2. «Программный подход»\n\r\n\t Данный подход подразумевает существование универсального агентства, предлагающего специальные программы для выбранных сегментов. Такие программы могут существенно отличаться друг от друга по условиям, предлагаемым клиентам (в части гонорара, методов работы, гарантийных обязательств и пр.). Агентство может развивать одно или несколько подобных специализированных направлений работы, направления могут открываться, закрываться, развиваться и сокращаться без особого ущерба для позиций компании.\r\n\n\r\n\t Подобный подход является более осторожным, однако и более затратным, поскольку каждая из предлагаемых программ нуждается в отдельном продвижении, а все вместе эти программы «размывают» цельный имидж агентства, т.е. потребуются еще дополнительные затраты на формирование имиджа, не связанного с конкретной специализацией.\r\n\n\r\n\t Таким образом, выбор конкретной стратегии зависит от ситуации, в которой находится конкретная компания. В самом общем виде можно сказать, что специализация будет предпочтительна для агентств, только выходящих на рынок, поскольку позволяет «атаковать» конкурентов на узком сегменте, где лояльность их клиентов недостаточна. Специализация заранее дает потенциальному клиенту ответ на вопрос «Почему я должен попробовать услуги нового агентства?».\r\n\n\r\n\t Путь же программ и направлений более приемлем для компаний, уже завоевавших какую-то часть рынка. Для них введение специальных программ является еще и вариантом дополнительного PR-мероприятия, полноценным информационным поводом, который можно довольно шумно осветить в специализированных средствах массовой информации.\r\n\n\r\n\t Подводя итог можно сказать, что правильно проведенное сегментирование – залог успешной деятельности кадрового агентства. И агентство, только выходящее на рынок и агентство, уже достигшее определенного уровня успешности, получают в результате сегментирования явные конкурентные преимущества перед своими коллегами, продолжающими рассматривать рынок как нечто «единое и неделимое».\r\n "
   ]
}