{
   "Чем отдел управления персоналом отличается от отдела кадров?": [
      "\n\nВ интернете есть достаточное количество статей по подбору персонала или поиску работы. Авторы в них произносят такие вещи как \"о чем стоит говорить на собеседовании с кадровиком\" или \"на, что кадровик обращает внимание в вашем резюме\". Также можем с уверенностью говорить, что любой менеджер по персоналу слышал как его называют \"кадровиком\". В нашей статье мы объясняем, почему так говорить не совсем правильно.\n\n\r\n\t Начнем с определений \r\n\n\nHR-менеджер - это человек, который мотивирует и оценивает персонал, а также ищет нужных специалистов. \r\n\n\r\n\t в должностные обязанности работников отдела по управлению персонала входит:\r\n\n\nподбор и найм персонала;\nразвитие организации;\nтрудоустройство и соблюдение нормативных требований в отношении работников;\nадаптация, развитие, оценка потребностей и обучение сотрудников;\nразработка корпоративных правил и документации;\nуправление отношениями в трудовом коллективе;\nсодействие общекорпоративному комитету;\nсодействие общению между сотрудниками и компанией;\nуправление вознаграждением и льготами;\nобеспечение безопасности, благополучия и здоровья работников;\nблаготворительность;\nконсультирование сотрудников.\n\nКадровик - это сотрудник компании, который занимается кадровым делопроизводством и несет ответственность за формирование кадровой политики предприятия.\n\r\n В должностные обязанности работников отдела кадров входит:\r\n\nВедение документации по принятию и увольнению сотрудников, смены должностей;\nОформление трудовых книжек и их хранение;\nВедение личных дел персонала, внесение изменений и дополнительных данных;\nОбработка документации для начисления пенсии, трудовых пособий и компенсаций;\nРабота с больничными, отпусками и выплатами пособий. Осуществление контроля за их соблюдением;\nВыявление возможных проблем в коллективе и причин «текучести» кадров;\nВнесение изменений по данных о персонале в базу данных;\nРабота с архивом.\n\n\n\n\r\n\t Рассмотрим сложившийся стереотип в компаниях, о кадровиках, который состоит в том, что для такой работы не требуется много знаний и опыта, поэтому на данной должности часто находятся люди не знающие специфики кадровой работы, из-за чего работа такого отдела, редко может быть качественно произведена, а руководитель организации будет недоволен штрафами от проверок из-за сотрудников отдела, которые не ознакомились с требованиями трудовой инспекции.\r\n\n\n\n\n\n\n\n\n\nОтличия отдела управления персоналом от отдела кадров\n\n\nПервое отличие – у руководства отдела кадров есть соответствующее образование, и в идеале, уже опыт работы в сфере управления персоналом, руководитель обязан понимать каким образом должны формироваться бюджетные средства и уметь ими управлять.\r\n\n\nВторое отличие – функции выполняемые персоналом \r\n\n\r\n\t В отделе кадров осуществляется кадровый документооборот, приём и увольнение, также сюда может входить охрана труда. В отделе управления персоналом находятся психологи, мотиваторы, тренеры, работники социальной сферы и, как не странно, экономисты, которые занимаются планированием бюджета.\r\n\n\nТретье отличие – взаимоотношения с персоналом\r\n\n\r\n\t Касаемо отдела кадров он может вести себя пренебрежительно, иногда даже забывая о существовании некоторых сотрудников. Другая же ситуация обстоит с отделом управления персоналом, работники данного отдела не могут себе позволить проявление подобного поведения, в их случае они должны быть положительно настроены ко всем сотрудникам, несмотря на должность коллеги и личного отношения HR-а к нему.\r\n\n\nЧетвертое отличие – режим работы отделов\r\n\n\r\n\t Если посмотреть на отдел кадров, после окончания рабочего дня им нет смысла оставаться на рабочем месте. В тоже время в службе по управлению персоналом, после окончания рабочего дня, в офисе задерживаются все сотрудники, кроме тех, которые отвечают за прием на работу, увольнения и ведение кадрового документооборота. \r\n\n\n\n\r\n\t Не смотря на это, если сотрудники данного отдела долго задерживаются на рабочем месте, во вне рабочее время, это может говорить о том, что они ничем не занимались во время рабочего дня или им не хватает персонала на выполнение некоторых задач, в таком случае, стоит детальнее присмотреться к работе отдела.\r\n\n\r\n\t Для вашего удобства в таблице ниже мы подробнее расписали  все вышеупомянутые отличия\r\n\n\n\n\n\r\n\t\t Отдел кадров\n\n\r\n\t\t Отдел управления персоналом\n\n\n\n\n\n\r\n\t\t Руководитель не имеет профильного образования и опыта работы в области управления персоналом (или опыт менее 3 лет).\n\n\r\n\t\t Руководитель имеет одно или несколько высших образований в области экономики, управления персоналом, юриспруденции (чаще всего cпециализируется на трудовом праве), а также соответствующий опыт работы в области управления персоналом (опыт более 5 лет).\n\n\n\n\r\n\t\t Функционал: кадровый документооборот, функции приема и увольнения, охрана труда.\n\n\r\n\t\t Функционал: обучение, развитие, адаптация, кадровый резерв, расстановка персонала, кадровый документооборот, оплата труда, предоставление льгот и гарантий на профессиональном уровне, бюджетирование кадровых и социальных статей затрат, проведение психологической оценки и т.д.\n\n\n\n\r\n\t\t Отношение к персоналу пренебрежительное, иногда сотрудник отдела кадров, даже может забыть о существовании некоторых сотрудников, он здесь просто выполняет свою работу\n\n\r\n\t\t Работники данного отдела должны быть положительно настроены ко всем сотрудникам, несмотря на должность коллеги и личного отношения HR-а к нему\n\n\n\n\r\n\t\t Режим работы строго по официально указанному компанией таймингу\n\n\r\n\t\t Режим работы отдела по управлению персоналом, чаще всего отклоняется от установленного компанией, с небольшими переработками\n\n\n\n\n\n\r\n\t Основной функционал отдела управления персоналом:\r\n\n\n\n\r\n\t\t Кадровый блок (прием, увольнение, ведение учета персонала, движение персонала, кадровое делопроизводство, обучение, повышение квалификации, расстановка персонала, кадровый резерв).\r\n\t\n\n\n\r\n\t\t Социальный блок (поддержка персонала, адаптация, удержание).\r\n\t\n\n\n\r\n\t\t Мотивационный блок (штатное расписание, оплата труда, разработка мотивационных методик, бюджетирование кадровой и социальной деятельности).\r\n\t\n\n\n\r\n\t\t Психологический блок (оценка персонала).\r\n\t\n\n\n\r\n\t Специалист по расчету заработной платы проводит работу по разработке методов оплаты труда, планирует фонд заработной платы, использует финансовый анализ, предоставленным финансовой службой, осуществляет индивидуальное планирование заработной платы. Финансовое подразделение осуществляет начисление заработной платы на основе разработанных методик оплаты труда, утвержденного штатного расписания и табелей.\r\n\n\r\n\t Понимая, что такое бюджет организации, имея навыки планирования и учета (поэтому грамотных специалистов так мало) специалист по социальной работе, реагирует на статьи социальных выплат, разрабатывает локальные нормативные акты, касающиеся нематериальной и материальной мотивации персонала. Социальный работник тесно сотрудничает с кадровым блоком и блоком оплаты труда. Предоставляемые льготы и гарантии должны основываться на стратегии развития компании и значимости должностей для компании, кадровом резерве.\r\n\n\n\n\r\n\t Учитывая вышеизложенное, «оплатников» и социальных работников можно объединить в единый мотивационный блок для формирования личностного блока, что отражено на блок-схемах ниже\r\n\n\nВарианты структур:\n\n\n\n\n\n\n\r\n\t Предпочтительнее первый вариант, т.к. при такой схеме руководитель подразделения HR владеет полной информацией по кадровому блоку, а точнее сказать – по блоку персонала.\n\n\nНадеемся наша статья помогла вам понять главные отличия между этими отделами, а специфика их работы уже не кажется вам таким дремучим лесом!\n\n\n\n\n "
   ],
   "Что такое релокация и для чего она нужна?": [
      "\nРелокация: гайд для компании\n\r\n\t Обучить нового сотрудника или произвести релокацию? Такой вопрос достаточно часто появляется у компании, желающей собрать команду мечты. Порой компании сталкиваются с ситуацией, когда в регионе или городе не хватает квалифицированных специалистов. Грамотно организованный релокейт имеет множество преимуществ, например, переезжая в регион с более высоким уровнем жизни, сотрудник будет испытывать чувство благодарности своей компании,а эффективность труда повысится. При таком раскладе компания может заполучить более квалифицированного специалиста с более низкими затратами. \r\n\n\nЧто такое релокация и для чего она нужна?  \n\n\r\n\t Релокация - это перевод сотрудника на новое место жительства, в связи с корпоративными целями организации.\r\n\n\n\r\n\t Это может быть действующий сотрудник компании, работающий  в другом филиале, либо соискатель из другого города/региона или даже страны. Компания может преследовать различные цели, например, направлять опытного сотрудника для контроля за деятельностью нового филиала организации. Бывает, что сотрудник сам запрашивает вакансию с релокацией, так как не видит дальнейшего роста в том месте, где находится. Но чаще всего предложение по релокации исходит от самой компании. \r\n\n\n\n\r\n\t Иногда для организации критически важно иметь нужного сотрудника в зоне досягаемости и удаленный формат работы им не подходит. Если они не нашли нужного человека в своем городе, то в игру вступает релокейт. \r\n\n\r\n\t Релокейт - это возможность для компании заполучить желанного сотрудника, закрыть важную вакансию и продолжать продуктивную деятельность. Естественно в любом вопросе есть сложности, но при должном желании их можно легко преодолеть. \r\n\n\r\n\t Еще одна популярная причина для релокации — масштабирование бизнеса. Например, компания открывает местное представительство или офис продаж на новой для себя территории и перевозит туда часть сотрудников.\r\n\n\n\nВиды релокации: \n\nкраткосрочная (1 - 3 месяца) - используется в том случае, если сотрудник нужен для проекта, имеющего определенные временные рамки. \nдолгосрочная (проект от года или постоянная работа)\n\nКому стоит предлагать релокейт:\n\nузкопрофильным IT-специалистам\nруководителям отделов\nтоп менеджменту\n\n\r\n\t\t\t Важно понимать, что релокейт сам по себе - это достаточно трудоемкий и затратный процесс как для компании, так и для соискателя или сотрудника. Если вы ищите менеджера среднего звена, то релокейт несколько не имеет смысла. Будет проще тщательно поискать сотрудника в своем городе, либо обучить нового сотрудника. На обучение базовым знаниям вам потребуется гораздо меньше времени и затрат, нежели чем на релокацию. \r\n\t\t\n\n\n\n\nВсем ли под силу пережить релокейт?\n\n\r\n\t Насколько вам важен опыт и квалификация сотрудника, настолько же вам должен быть важен его психологический портрет. Период релокации - это морально непростой период. Ему предстоит практически полностью поменять свою жизнь, не каждый человек способен стойко пройти через все испытания, не выгореть и работать в полную силу. Человек должен уметь быстро приспосабливаться к новым условиям. Следует уточнить у соискателя был ли у него опыт релокейта, либо переезда, расспросить его о впечатлениях от данного опыта. Возраст также может служить показателем, например, люди в возрасте до 34 лет, не обремененные семьей и обязательствами, проще справятся с переездом и быстрее на него согласятся. Следующая возрастная группа ( 35 - 44 года) готовы на переезд только в том случае, если их мотивируют серьезным карьерным ростом.\r\n\n\nО мотивации:\n\n\r\n\t Соглашаясь на релокацию, сотрудник покидает свою зону комфорта, шагая в пугающую неизвестность. Для того, чтобы убедить важного для вас сотрудника, что неизвестность не такая уж и пугающая, а очень даже привлекательная, нужно понимать, что может мотивировать конкретно этого человека. В целом можно выделить следующие общие варианты:\r\n\n\n\n\n\n\n Заработная плата\n\n\n\n\n\n\nУлучшение условий проживания\n\n\n\n\n\n\nКарьерный рост\n\n\n\n\r\n\t Человек, которому вы предлагаете релокацию, должен четко осознавать преимущества будущего места работы. Вы должны показать, что его будущая жизнь будет качественно отличаться от предыдущей. Это не так сложно в том случае, если вы предлагаете человеку переезд в более развитый регион. Сложности возникают при обратной ситуации. Тогда вы должны апеллировать преимуществами, связанными не с регионом проживания, а с новой должностью и рабочими обязанностями. Рассказать о перспективах роста, престижности новой вакансии, а возможно и о том, где человек сможет использовать данный опыт в будущем. \r\n\n\nОрганизационные момент: разбираем, как это сделать \n\n\n\n\r\n\t Если речь идет о действующем сотруднике вашей компании, то согласно ТК РФ, вы должны предупредить сотрудника минимум за 2 месяца до планируемой релокации. В том случае, если сотрудник заинтересован в релокации, то вам нужно будет оформить приложение к трудовому договору, в котором будут прописаны условия, на которых осуществляется релокация. В нем должна быть информация о том, как меняется работа сотрудника: его должность, зарплата и любые другие пункты ранее заключенного договора. Далее издается приказ о переводе и делается запись в трудовой книжке. \r\n\n\nПосле всех документационных вопросов, начинается этап переезда сотрудника. Здесь компания обязуется брать на себя различные виды затрат. Данные затраты являются обязательными в случае с действующим сотрудником и желательными, если сотрудник новый. В следующем пункте мы подробно рассмотрели самые различные виды платежей. Необязательной статьей расхода является единоразовая материальная помощь. Конечно работодатель может отказаться от таких выплат, но следует изучить, в какой регион из какого переезжает ваш сотрудник, возможно разница в ценах на необходимые товары будет слишком велика и сотрудник откажется от релокации, потому что будет понимать, что у него нет достаточного капитала для переезда. Такая единоразовая выплата не станет критичной для бюджета организации, но будет очень важной для соискателя, иногда именно от такой выплаты зависит его решение. Ситуации, в которых деньги играют решающую роль даже несколько проще, чем те, где соискатель ищет иной мотивации. В таком случае вам следует заранее психологически подготовить сотрудника. Например, можно устроить встречу в zoom с новыми коллегами, провести онлайн-тур по офису или даже городу. Для того, чтобы сотрудник не был вымотан переездом и смог спокойно приступить к работе в новом месте, следует взять обязанности за его переезд на себя. Купить билеты, организовать жилье (хотя бы на первое время) и организовать перевозку имущества человека.\n\n\n\nВажно: релокационный пакет\n\n\r\n\t Согласно Трудовому кодексу РФ, при переводе работника в структурное подразделение, расположенное в другом регионе, или переезде организации работодатель обязан возместить своим сотрудникам расходы на переезд. Но в том случае, если это новый сотрудник для компании найденный в другом регионе, то это уже не “обязательность”, а право компании. Но чаще всего компании готова на релокейт в том случае, если она действительно заинтересована в данном сотруднике, и тогда скорее всего она все-таки возьмет на себя данные затраты. \r\n\n\r\n\t Основные статьи расходов звучат так:\r\n\n\n\n\r\n\t\t Проезд до места назначения для сотрудника и членов его семьи и провоз имущества.\r\n\t\n\n\n\r\n\t\t Съемное жилье.\r\n\t\n\n\n\r\n\t\t Поездки домой. Актуально в том случае, если сотрудник не может релоцироваться вместе со своей семьей, в таком случае работодатель оплачивает несколько поездок в год. Данный пункт оплачивается на добровольной основе, но мы должны понимать, что это достаточно серьезное влияние на ментальное здоровье нашего сотрудника, поэтому не стоит этим пренебрегать. \r\n\t\n\n\n\r\n\t Немаловажными пунктами релокационного пакета являются:\r\n\n\n\n\r\n\t\t Помощь с трудоустройством супруга/супруги\r\n\t\n\n\n\r\n\t\t Помощь с записью детей в детский сад или школу\r\n\t\n\n\n\r\n\t\t ДМС для членов семьи\r\n\t\n\n\n\r\n\t Работодателю следует понимать на какой период он может предоставить данный пакет. Сотрудник должен точно понимать, в какой момент он перестанет получать помощь от организации, так как если после окончания действия данного периода, сотрудник не сможет самостоятельно поддерживать уровень жизни в новом городе, то он не сможет больше занимать данную должность. В таком случае работодатель будет вынужден снова искать сотрудника, а все старания и затраты будут проделаны впустую. \r\n\n\nС любовью и заботой: как интегрировать сотрудника в рабочую среду после релокейта \n\n\n\r\n\t\t  Для того, чтобы вам сотрудник смог спокойно влиться в рабочую атмосферу, вам нужно обеспечить его интеграцию в новую окружающую среду. Помимо таких базовых пунктов, как ознакомить его со списком локальных актов, также важно провести экскурсию по офису, познакомить его с коллегами и подчиненными. Не менее важными пунктами будет являться помощь сотруднику за пределами офиса, например, предложите экскурсию по городу, составьте список аптек и магазинов и кафе, располагающихся рядом с его новым местом жительства. Не забывайте, что в обязанности компании входит помощь с полным обустройством человека на новом месте: перевозка вещей, организация медицинского обслуживания и забота о его семье, если она есть. Сотрудник, проживающий переезд, должен чувствовать вашу заботу, новое место жительство должно радовать его больше чем предыдущее, иначе он не сможет приступить к работе с должным энтузиазмом, что повлечет за собой потери для всей компании. Данный пункт будет особенно актуален для тех компаний, которые собирают лучших профессионалов со всего мира. Одно дело поменять город и совсем другое - страну проживания. Другая культура, другой язык и другие ценности, для того, чтобы ваш сотрудник не потерялся во всем этом, а смог взять себя в руки и выкладываться на работе, вам нужно будет много заботиться о нем и помогать ему. Предоставлять актуальную информацию о законах, рассказывать про историю вашего государства, про ее традиции и правила. \r\n\t\n\n\n\nВ довершение ко всему\n\n\r\n\t Релокейт имеет множество плюсов и может быть той самой возможностью закрыть важные позиции и собрать команду мечты. Но всегда стоит понимать, насколько выгодно для компании производить такой трудоемкий процесс. В лучшем случае релокейт дает бонусы и компании, и сотруднику, открывая для них возможности для роста и развития. \r\n "
   ],
   "Директор по персоналу: типичные ошибки": [
      "\n\n\t\t\t\t    Вас интересует тема развития и построения карьеры топ-менеджера в сфере HR? Для этого вам следует разобраться в том, кто такой HR-директор, какова его роль в компании, какие ключевые ошибки он совершает и каким образом можно их избежать.  \n\n Кто такой HR-директор (директор по персоналу)? \n\n\n\n\nДиректор по персоналу – это руководитель целого направления, связанного с кадровой деятельностью в компании. HR-директор наделен наивысшими полномочиями, позволяющими ему разрабатывать кадровую стратегию компании как фундамент ее кадрового благополучия. По сути он курирует работу каждого из сотрудников, которые хоть в какой-то степени связаны с управлением персоналом.\r\n\n\n\n\n Роль HR-директора в компании \n\n\nЛичная эффективность HR-директора – это искусство быть успешным: кадровым стратегом, партнером, архитектором и строителем системы управления персоналом, внутренним консультантом, методистом, преобразователем, идеологом, психологом.\n\n\n\nИз чего может сложиться негативный опыт директора по персоналу? Из ряда ошибок, допущенных им лично и, безусловно, из «среды обитания» организации. Опыт можно считать негативным, если вы не принесли никакого профита компании, в которую пришли на позицию «директор по персоналу». Остальное – это все решение сложных задачек и головоломок. \n\n\n\nСамые распространенные ошибки HR-директора\n\n\n\nСлабость собственного позиционирования в компании\nЛичностная оценка профессионализма\nОтказ от процессного управления в HR\nОтказ от влияния\nНесоответствие HR-процессов операционной деятельности компании\nЛичностно-психологическая ориентация\n\n\n\n\n\nДалее предлагаю рассмотреть каждую более подробно.\n\n\n\nСлабость собственного позиционирования в компании\n\n\n\nМногие HR-руководители жалуются на то, что их часто не привлекают к стратегическим сессиям. И иногда операционный менеджмент принимает какие-либо решения без учета или согласования с интересами HR-руководителей и HR-службы. \n\n\n\nЧасто это происходит не по причине того, что плох акционер/директор компании/владелец бизнеса/операционный менеджер или не по причине того, что они всей группой топ-менеджмента играют внутри компании против HRа. Это происходит потому, что сам директор по персоналу не отстаивает свои права. Поэтому он должен думать о своем позиционировании в организации как о “промежуточном” звене между ключевыми событиями, где принимают стратегические решения. \n\n\n\nЧто это значит? Он должен позаботиться о переговорах со всеми участниками о стратегических решениях, о решениях, связанных с подбором персонала, с обучением персонала, с формированием штатных расписаний, с системами мотиваций. Другими словами, о всем том, что включает в себя деятельность HR-руководитель. Эти решения должны с ним согласовываться, потому что когда компания принимает решение двигаться вперед, что-то развивать/улучшать/углублять/расширять и достигать чего-либо, то рядом должен быть HR, который скажет, например: сколько потребуется времени тут, сколько потребуется найти новых людей здесь, сколько времени мы будем их учить, внедрять и адаптировать. Соответственно, вся стратегия должна быть согласована и подстроена под возможности HR-служб.\n\n\n\nКогда HR-руководитель постепенно ведет эту работу и приучает весь остальной топ-менеджмент координировать решения с ним, то это позволяет ему позиционироваться как полноправный игрок на уровне топ-менеджмента в рамках компании. И стать именно тем человеком, с которым согласовываются все процессные и стратегические изменения в бизнесе.\n\n\n\nЛичностная оценка профессионализма\n\n\n\nВторая ошибка, часто совершаемая руководителем HR – попытка выстроить систему оценки персонала на каких-либо личностных или близко к личностным показателям. \n\n\n\nКаждый директор по персоналу в своей жизни организовывал аттестации и оценки персонала. И если эта оценка не связана с операционной деятельностью персонала, то возникает разрыв. И люди, работающие в компании не совсем понимают что происходит. Они думают: “Вот здесь у меня есть деятельность, за которую я отвечаю и получаю оценку, а тут HRы приходят и оценивают меня по-своему”. Поэтому сотрудник будет больше взаимодействовать с теми, от кого больше зависит.\n\n\n\nСуществует очень много критериев и параметров, которые оценивают человеческие компетенции: интеллектуальные способности, харизму, общие принципы профессионализма, глубину мышления, стратегическое мышление и т.д. Для более глубокого ознакомления можно перейти на статью “Особенности подбора линейного персонала”.\n\n\n\nДля того, чтобы такие вещи в принципе не происходили, надо стараться отказываться проводить любую оценку персонала, если в компании недостаточно официальных оцифрованных операционных показателей для оценки деятельности сотрудников. Если их не хватает, то оценкой НЕ должен заниматься HR-директор.\n\n\n\nЕсли вы начинаете оценивать людей, и выявляются группы, у которых низкие показатели по вашей оценке, а операционные показатели высокие, то эта методологическая дилемма создаст большие проблемы в компании. Почему? Потому что вы плохо оценили людей, которые хорошо работают. Но бывают и обратные ситуации.\n\n\n\nОтказ от процессного управления в HR\n\n\n\nЧасто бывает так: компания хорошо организована, все процессы работают на уровне менеджмента по разным функциям. В этом случае HR-служба не может быть построена чисто на лидерских принципах организации функций. Например, директор по персоналу является лидером и вручную управляет бизнесом. В конечном счете отказ от процессного управления в HR приведет к тому, что функция HR начнет конфликтовать с остальными участниками процесса.\n\n\n\nБолее того, рекомендовано становиться образцом и примером процессной организации для других служб. Особенно для изначально не склонных к процессам (финансовые блоки, юридические блоки, бухгалтерии, службы безопасности, отделы качества), несущих дополнительную обслуживающую сервисную функцию по отношению к основному бизнес процессу.\n\n\n\nОтказ от влияния\n\n\n\nЕсли руководитель HRа изначально не выстроил модель взаимоотношений, на основе которой он может повлиять на отдельных менеджером, находящихся на разных уровнях и которые не выполняют HRовские процедуры, то HRов просто начнут обвинять в том, что они плохо работают. Хотя истинная причина не в том, что они плохо организованы, а в том, что они не смогли повлиять на менеджмент компании (своевременные подачи заявок на персонал, своевременное проведение собеседований с кандидатами, применение систем премирования, существующих в компании и т.д.).\n\n\n\nЗа нарушение каких-либо процедур должны быть предусмотрены различные санкции. Но если таких нет, то процессы HR будут игнорироваться, и виноватыми все равно будут выступать сами HRы.\n\n\n\nНесоответствие HR-процессов операционной деятельности компании\n\n\n\nЧасто происходит следующим образом. Приходит харизматичный HR-руководитель на свою должность, начинает налаживать процессы, выстраивать определенный схемы работы, которые должны быть запущены в бизнес, но то, что он координирует не всегда адекватно и гармонично вписывается в уже существующие и уже функционирующие операции. Например, некоторых сотрудников не отпускают на занятия. Либо ход адаптации нового кадра организован таким образом, что ему в этом время никто не может помочь, потому что все заняты работой.\n\n\n\r\n\t Также, ситуации, где цикл планирования работ, запрашиваемый HRом, не соответствует тому циклу планирования, который принят на предприятии. Директор по персоналу должен соотносить свои действия с операционными задачами. Иначе, это может привести к конфликту. И этот конфликт, чаще всего, будет разрешен НЕ в сторону HRов. \r\n\n\n\nКлассическая ситуация, где HRы учат и развивают личностные компетенции по самоорганизации, а оборотный бизнес стоит и в данный момент нуждается в том, чтобы их людям кто-то четко показал как именно составлять планы определенного характера или как его оптимизировать.\n\n\n\nЛичностно-психологическая ориентация\n\n\n\nПоследняя ошибка, которую совершают HR-директора или парадигма, с которой иногда руководители работают — личностное влияние на отдельные кадры является одной из ключевых задач. Как правило, ее связывают с мотивацией, с неким наставничеством и даже с какими-либо элементами психокоррекции и психотерапии.\n\n\n Как избегать этих ошибок? \n\n\nНеобходимо помнить одну вещь. Вы никогда не сможете изменить взрослого человека, ему нельзя привить сходу новые ценности. Вы можете изменить поведение людей, и оно меняется по определенной формуле, т.е. за счет изменения условий, в которых они функционируют. И вот когда условия изменились, человек понимает, что в этих установках он должен ЛИБО вести себя по-новому, ЛИБО распрощаться и уйти, ибо его подходы, жизненные взгляды и поведение не соответствуют. А те, кто хотят остаться – будут адаптироваться. \n\n\n\nПосле адаптации поведения (возможно через год-два-три) постепенно будут меняться убеждения, а следом могут и ценности. Это очень длительный период, поэтому HR-руководителям следует менять условия в организации таким образом, чтобы люди проявляли свои лучшие качества и лучшие свои навыки и легко привыкали к изменениям. \n\n\n\n\n\nНужно уметь решать спорные ситуации и располагать к себе как подчиненных, так и руководство, и ни в коем случае не вносить в работу сумбур и склоку – тогда вам не помогут даже ваши выдающиеся профессиональные навыки. Обращайтесь за советом к персоналу организации. Заручитесь поддержкой коллектива: необходимо, чтобы в вас видели опытного директора по персоналу с лидерскими качествами. Не нужно пытаться менять сами личности, ведь это крайне дорогое удовольствие, сложное, длительное и, что самое важное, малоэффективное.\n\n\n\n "
   ],
   "9 качеств, необходимых успешному HR-профессионалу": [
      "\n\r\n\t Во время собеседования с кандидатом на одну из позиций HR-профессионал обычно оценивает кандидата, сравнивает его свойства и качества со списком профессиональных и личных качеств, необходимых для работы.\r\n\n\r\n\t В этой статье мы попытаемся посмотреть на работу HR-профессионала с этой же точки зрения. Наша задача – создать список качеств, необходимых самим HR-специалистам.\r\n\n\r\n\t Мы не претендуем на истину в последней инстанции, однако наше мнение разделяют и многие другие профессионалы, включая основателя BLR и издателя Боба Брэди, который уже несколько десятилетий общается с HR-профессионалами, отлично разбирается в их профессиональных задачах и издаёт книги об их достижениях.\r\n\n\r\n\t Итак, перейдём к списку качеств, необходимых HR-профессионалам:\r\n\nКачество №1. Организованность\n\r\n\t Работа в сфере HRM требует упорядоченного подхода. Порядок в работе с документацией, отличные навыки тайм-менеджмента, высокая личная эффективность – всё это условия HR-эффективности. Вы занимаетесь делами, значимыми для других людей, от ваших действий может зависеть их карьера. Допустим, один из руководителей требует личное дело работника, или просит вас дать рекомендации по компенсациям для какого-то специалиста. Вы не можете позволить себе ответы типа: «Подождите, мне нужно сообразить, смогу ли я найти эти данные.»\r\n\nКачество №2. Мультизадачность\n\r\n\t Вам постоянно приходится иметь дело с самыми разными задачами: только что вы пытались разобраться с личными проблемами одного из сотрудников, в следующий момент вы обсуждаете возможные бонусы с другим работником, а уже минутой позже разрабатываете стратегию подбора для сложной вакансии, на которую никак не удаётся найти человека. Приоритеты и потребности бизнеса часто меняются. Если одному из коллег что-то от вас нужно, ему неважно, что вы уже помогаете другому коллеге. Вы должны уметь справляться со всеми этими делами одновременно.\r\n\nКачество №3. Ответственность и бизнес-этика\n\r\n\t HR-профессионалы должны быть чем-то вроде совести компании. Также они владеют конфиденциальной информацией и несут за неё ответственность. С одной стороны, HR-ы выполняют задачи, поставленные топ-менеджментом компании, но они же наблюдают за тем, чтобы руководство не выходило за рамки законности и этичного поведения в отношении работников. Если чьё-то поведение всё-таки выходит за эти рамки, вы должны быть в состоянии исправить ситуацию, сделать так, чтобы позиция руководства компании не была двусмысленной, а воспринималась бы как ясная и однозначная. Это очень непростая задача. Кроме того, вы сами должны чётко следовать этике и закону: вы не имеете права разглашать либо передавать неуполномоченным лицам конфиденциальную информацию о ком бы то ни было в вашей организации.\r\n\n\nКачество №4. Двойной фокус внимания\n\n\r\n\t HR-профессионалы должны учитывать интересы как работников, так и менеджмента. Порой вам придётся принимать решения, защищающие отдельных работников, а порой – те, которые защищают вашу организацию, её культуру, отстаивают её ценности. Некоторые сотрудники так и не смогут понять, почему ваши решения склоняются то в одну, то в другую сторону. Это может вызывать у кого-то недовольство. При этом у вас не всегда будет возможность объяснить причину именно такого решения, потому что иногда оно может основываться на конфиденциальных данных, известных только вам.\r\n\n\nКачество №5. Умение заслужить доверие сотрудников\n\n\r\n\t Работники организации часто надеются, что HR-профессионал будет защищать их интересы. И для вас важно заслужить их доверие.\r\n\n\r\n\t Однако, как мы только что отметили выше, вы также должны проводить политику, разработанную топ-менеджментом. Поэтому вам нужен не только двойной фокус внимание (качество №4), но и доверие обеих сторон: топ-менеджмента и работников. Такое «двойное» доверие заслужит тот HR, который сумеет найти и постоянно поддерживать этот непростой тонкий баланс.\r\n\nКачество №6. Справедливость\n\r\n\t Успешный HR-профессионал ведёт себя беспристрастно. Это значит:\r\n\n\n\n\r\n\t\t его взаимодействия внутри организации предельно чёткие и прозрачные;\r\n\t\n\n\n\r\n\t\t он слышит мнения, высказываемые сотрудниками;\r\n\t\n\n\n\r\n\t\t в компании соблюдаются законы и реализуется корпоративная политика;\r\n\t\n\n\n\r\n\t\t при этом царит уважение, соблюдаются личные права и свободы сотрудников, охраняется их личная информация.\r\n\t\n\n\nКачество №7. Стремление к постоянному развитию\n\r\n\t Одна из задач HR-профессионалов — помогать руководству в развитии персонала. Постоянное развитие персонала, внедрение инноваций и исправление недочётов – важные цели организационного развития. То же самое касается и самого HR-подразделения. HR-профессионалы должны использовать различные технологии и другие способы, чтобы HR-эффективность постоянно повышалась.\r\n\nКачество №8. Стратегическое мышление\n\r\n\t Дальновидным HR-профессионалам удаётся играть важную роль в формировании стратегии развития компании. HR-ы удовлетворяют потребности компании в трудовых ресурсах, а также оценивают имеющиеся HR-ресурсы компании, измеряют различные их параметры. Они разрабатывают компенсационные схемы и в состоянии понять и сформулировать, какие ещё профессиональные и управленческие навыки сейчас нужны организации для её успешного развития.\r\n\n\r\n\t Если всё это действительно делается HR-профессионалами, то часто произносимая руководителями фраза о том, что именно люди являются главной ценностью компании, в вашем случае действительно имеет смысл.\r\n\nКачество №9. Ориентация на команду\n\r\n\t Раньше компании были организованы исключительно по иерархическому принципу: работники строго подчинялись руководству, главными функциями которого были контроль и управление. Сейчас многие компании организуются не иерархически, а горизонтально: по командному принципу. HR-менеджеры должны отлично разбираться в групповой и командной динамике, понимать принципы функционирования эффективной команды. Они должны уметь находить способы, позволяющие собрать вместе людей, порой диаметрально противоположных другу другу, и сделать их совместную работу эффективной.\r\n\nДевять необходимых качеств, плюс одно предостережение\n\r\n\t В этот список мы собрали те качества, которые считаем наиболее важными для успешного HR-профессионала. Тем не менее, мы не сделали одно важное дело: мы не стали расставлять эти качества в порядке приоритетности. Это сознательная позиция, потому что никакой обобщённый список качеств не может учесть особенности вашей конкретной организации и важные моменты именно вашей бизнес-стратегии.\r\n\n\r\n\t Поскольку мы упомянули одно предостережение, передадим слово Бобу Брэди:\r\n\n\r\n\t «HR – сотрудник организации, выполняющий свою работу в соответствии с её бизнес-стратегией. Поэтому важно, чтобы HR-профессионалы понимали, в чём именно состоит эта стратегия, и почему она именно такая. Именно это понимание позволит найти верный подход к управлению человеческими ресурсами компании.\r\n\n\r\n\t Никогда не думайте, что HR-профессионал находится в компании в изоляции. Потому что, если сам HR-профессионал думает и ведёт себя таким образом, значит, также будут думать все остальные работники, то есть – вся организация.»\r\n "
   ],
   "Как создать и укрепить свой авторитет?": [
      "\n\n\t\t\t\t    Об авторе:\n\nКириллова Елена. Бизнес-тренер  тренинговой компании «АНОТТА». Опыт проведения корпоративных  тренингов по всей России — 8 лет. Ранее — директор по управлению персоналом.\n\nДва высших образования: педагог-психолог, специалист по управлению человеческими ресурсами.\n\n\nОбучая руководителей из разных городов, пришла к выводу, что ошибки у всех одни и те же, как говорится, – классические! Поэтому и решила написать о том, о чём меня чаще всего спрашивают как начинающие, так и уже опытные управленцы.\n\n\r\n\t В последнее время все чаще на управленческих тренингах обсуждается, как создать и укрепить авторитет руководителя. Мне казалось, что на эту тему написано уже достаточно, но, видимо, люди хотят услышать более простые и понятные объяснения.\r\n\n\r\n\t Вопросов много: что делать в первый рабочий день? Как завоевать уважение? Как быть, если кто-то другой стал авторитетом для команды? Или даже так: «Я всё делаю для них! А они меня вообще никак не воспринимают!»\r\n\n\r\n\t Кроме того, что многие не знают, как завоевать авторитет, у этой темы есть и еще одна печальная сторона. Многие из тех, кто «в авторитете», действуют с позиции силы, пытаясь мотивировать страхом. О типичных примерах мне часто рассказывают на тренингах по тайм-менеджменту: все задачи, которые идут от «великого босса», априори считаются самыми важными и срочными. По мнению большинства, «великий и ужасный» просто не потерпит возражений и «глупых вопросов».\r\n\n\r\n\t В России большинству привычен авторитет власти, однако это не догма. Поэтому предлагаю заняться созданием истинного авторитета!\r\n\nНачнём с азбуки\n\r\n\t Что же такое авторитет?\r\n\n\r\n\t Авторитет — это наша репутация в коллективе. Я всегда за применение простых и понятных слов, поэтому расшифруем далее.\r\n\n\r\n\t Репутация — это мнение окружающих людей о нас, наших способностях, поступках, характере. То есть авторитетный человек — тот, который привлекает других людей своими качествами, способностями и поступками. Очень похоже на харизму, правда? Об этом термине очень много спорят, лишь в одном сходятся все: харизматичный человек непонятным образом притягивает к себе массы людей.\r\n\n\r\n\t Авторитетом в коллективе пользуется человек, который обладает конкретными качествами и навыками, ценными именно для этого коллектива. И, как правило, он превосходит по этим критериям всех остальных или большую часть коллектива. Уже можно начинать анализировать! Что в вас ценно, что отличает вас от коллег?\r\n\n\r\n\t Если обобщить все ответы сотрудников по этой теме, то можно выделить три основные составляющие авторитета.\r\n\nПервая составляющая — информационный авторитет.\n\r\n\t Это то, как окружающие оценивают вашу компетенцию и профессиональные знания. Кроме этого, конечно, важны управленческие качества и умение выстраивать отношения с коллегами.\r\n\n\n\n\r\n\t Как правило, чем шире кругозор человека, тем он интереснее для окружающих и тем больше вызывает уважения. Главное, чтобы познания не были поверхностными — ведь тогда это уже не компетенция, а простое любопытство. Если ваши знания ещё и результат практики, личного опыта, то это однозначно повысит ваш рейтинг.\r\n\n\n\nВторая составляющая — поведенческий авторитет.\n\r\n\t Как вы проявляете себя в этом коллективе? Как коллеги оценивают ваши действия и поступки? Будет понятнее, если выделить в поведении руководителя два блока: управленческие умения и личностные проявления.\r\n\n\r\n\t Управленческие умения — умения, связанные с функционалом руководителя. Этому в первую очередь обучают на тренингах. Вспомним основные:\r\n\n\n\n\r\n\t\tумение ставить цели и задачи, \nумение расставлять приоритеты, \nумение мотивировать, \nумение контролировать, \nумение давать развивающую обратную связь, \nумение выступать публично. \n\n\n\n\n\r\n\t Если у вас есть хотя бы эти базовые умения, вы уже готовы сделать первые уверенные шаги, зарабатывая авторитет грамотного руководителя.\r\n\n\n\n\r\n\t Личностные проявления. На мой взгляд,  для создания авторитета особенно ценны такие личностные особенности:\r\n\n\n\n\r\n\t\tуверенное поведение, \nцелеустремленность, \nкоммуникабельность, \nвыносливость (способность работать интенсивно), \nэмоциональная устойчивость \nпоследовательность (слова соответствуют делу), \nкреативность (нестандартный подход). \n\n\n\n\n\n\r\n\t\t Пример из практики\r\n\t\n\r\n\t\t Татьяна — руководитель, она очень много работала, порой даже по ночам. Её выносливости мог позавидовать любой мужчина. Мы недоумевали, как ей удается всё успевать и при этом сохранять бодрость. Ей же хотелось, чтобы все работали с такой же отдачей, как она. В итоге, работая с персоналом, она почти всегда концентрировалась на критике, а вот позитивной обратной связи давала мало.\r\n\t\n\r\n\t\t Мы стали работать с ней над этой проблемой. Каково же было мое удивление, когда однажды утром я увидела на своём столе аккуратно сложенный лист с надписью для меня, украшенный красивыми наклейками-цветочками. Начав читать, я была поражена: как нестандартно мыслит человек! Она написала мне обратную связь в виде нашего с ней диалога, в котором я как будто бы спрашиваю её о своей работе, а она меня радостно хвалит, опираясь на реальные события. Это послание я сохранила, и даже сейчас, когда я его перечитываю, я вновь переживаю вдохновение и гордость за проделанный вместе путь.\r\n\t\n\n\n\n\r\n\t Кстати, по многим исследованиям, именно от личностных особенностей зависит профессиональная успешность руководителя. Каков из этого вывод? Анализируя свои особенности и совершенствуя их, вы убиваете сразу двух зайцев:  создаёте авторитет в коллективе и помогаете своей будущей карьере.\r\n\n\n\nТретья составляющая — авторитет образа.\n\r\n\t Что отличает вас — в целом — от коллег? Какое впечатление вы производите? А вы сами хотели бы, чтобы вами руководил такой человек?\r\n\n\r\n\t Сюда я отнесла то, что дополняет образ успешного руководителя. Для укрепления вашего авторитета эти особенности можно использовать хоть завтра.\r\n\n\nСтильный образ (одежда, прическа и то, что символизирует статус).\n\n\r\n\t Важно соответствовать той среде, в которой вы вращаетесь — «быть своим». И при этом стать привлекательнее. Сексуальное притяжение противоположного пола никто не отменял, оно тоже может стать хорошим оружием в борьбе за пальму первенства. Главное — держать себя в рамках приличий и деловых отношений.\r\n\n\nАвторитетные знакомства.\n\n\r\n\t «Скажи мне, кто твой друг и я скажу, кто ты». Думаю, эта фраза не требует расшифровки. Налаживаем связи!\r\n\n\nПозитивное мышление.\n\n\r\n\t Важно, чтобы рядом с вами царила атмосфера позитива и веры в светлое будущее. Для этого сначала самому руководителю необходимо поверить, что он счастливый и успешный человек. Ищите вокруг себя доброе и светлое, делитесь с окружающими своими находками. И улыбайтесь!\r\n\n\nИнтерес к жизни сотрудников.\n\n\r\n\t Люди любят того, кто к ним ближе, кому не всё равно, что с ними происходит. При этом для укрепления авторитета важно всё-таки сохранять дистанцию и не играть в панибратство.\r\n\n\nАмбициозные цели.\n\n\r\n\t Мы уже говорили, что важное качество успешного руководителя — целеустремленность. То есть он прикладывает усилия, чтобы достичь целей. Чтобы коллеги гордились вами, нужно ставить себе не просто цели, а сверхцели. Когда вы покорите свой «эверест», это отлично дополнит ваш успешный образ.\r\n\n\nЛегенды, мифы.\n\n\r\n\t О героях слагают легенды. Хотите стать героем — значит нужна легенда о ваших сверхспособностях или подвигах. В послужном списке пока нет ничего подходящего? Поздравляю — у  вас всё впереди, ставьте сверхцели!\r\n\n\n\r\n\t\t Пример из практики\r\n\t\n\r\n\t\t О мифах и легендах. Один из моих клиентов — генеральный директор крупной компании. По словам сотрудников, он цитирует всего Шекспира и разговаривает только с топ-менеджерами, и то не более 7-10 минут. Второй миф я успешно использовала, чтобы укрепить свой авторитет тренера: я разговаривала с ним 40 минут и ушла только после того, как начала смотреть на часы, намекая, что мне пора к ученикам — его руководителям. После этого ученики на меня смотрели, как на богиню.\r\n\t\n\r\n\t\t И, кстати, я успела выяснить, что Шекспира он цитирует, используя свои заметки в органайзере ;)\r\n\t\n\n\n\nОт теории —  к практике\n\r\n\t Итак, что нужно делать, чтобы использовать ваши новые знания на практике, для создания авторитета?\r\n\n\n\n\r\n\t Не нужно стремиться к идеалу и оттачивать всё по списку. Идеальных людей всё равно не существует.\r\n\n\n\n\r\n\t Во-первых, подумайте, что из перечисленного важно для вашего коллектива. Займитесь самоанализом и определите свои зоны развития.\r\n\n\r\n\t Во-вторых, поставьте цели  (что вам нужно развить, чего достичь), спланируйте способы достижения и установите чёткие сроки.\r\n\n\r\n\t В-третьих, постоянно занимайтесь саморазвитием:\r\n\n\n\n\r\n\t\tчитайте профессиональную литературу и популярных блогеров; \nобщайтесь с практиками, которых считаете экспертами и авторитетом; \nанализируйте свой и чужой управленческий опыт; \nвыберите удобный формат повышения квалификации и пройдите нужное вам обучение. \n\n\r\n Пример из личного опыта\n\r\n Он наглядно показывает, как для создания авторитета руководителя использовались все три составляющих.\n\r\n Свой первый управленческий опыт я получила в ресторанном бизнесе. Тогда я мечтала стать директором по персоналу. У меня было нужное образование, опыт работы в отделе персонала, но не было опыта работы руководителем. Именно за ним я и отправилась в один из ресторанов нашего города. Прошла стажировку — и вот я оказалась в уже сработавшемся коллективе. Там сразу узнали, что я никогда не работала в ресторане. Как, вы думаете, стали относиться ко мне мои подопечные? Совершенно верно: выполняли всё с пятого раза, постоянно возражали, отказывались делать то, что им не нравилось и т. д. Чтобы потом расти дальше, в этой должности мне нужно было продержаться год. И я начала создавать авторитет.\n\r\n Я подключила знакомых из этой сферы, перелопатила интернет, собрала массу нужной информации и вызубрила наизусть всё меню ресторана. Дома я училась красивой подаче блюд и правильной сервировке стола. Буквально через неделю я уже давала квалифицированную обратную связь своим работникам, учила стажёров и принимала экзамен по меню у всех работников. На меня уже смотрели иначе.\n\r\n График был напряженный, но я старалась выглядеть безупречно и подавать пример. Решение конфликтных ситуаций с гостями я взяла на себя: с одной стороны, это было заботой о своих сотрудниках, с другой — демонстрировало те умения и качества, которые всегда вызывают нужные реакции у подчиненных. Чтобы немного сблизиться с сотрудниками,  я стала чаще обедать в том же помещении, поддерживая неформальные беседы. К этому моменту у меня уже были «свои люди» — стажеры, которых принимала на работу именно я.\n\n\r\n\t Лагерь «старичков» управлялся двумя неформальными лидерами. Я понимала, что либо я перетащу их в свой лагерь, либо мне придется расстаться как минимум с одним из них. А это были опытные матерые «звёзды», которые были нужны во время наплыва гостей. Я решила, что из двух неформальных лидеров (мужчина и женщина) будет проще изменить отношение ко мне мужчины, и оказалась права: через некоторое время он уже помогал мне работать со «старичками». В ресторане я проработала ровно год, а затем осуществила свою мечту – получила место директора по персоналу.\n\r\n\t Если вы действительно решили повысить свой авторитет, спросите себя — зачем вам это? Это и станет вашей движущей силой к заветной цели. Двигайтесь по намеченному нами плану, и у вас обязательно всё получится!\r\n "
   ],
   "Модерация конфликтов в организации": [
      "\n\r\n\t та статья может быть полезной для руководителей высшего и среднего звена, менеджеров по персоналу и специалистов, профессионально занимающихся разрешением конфликтов в организации.\r\n\n\r\n\t В статье кратко описываются основные этапы и методы стратегии разрешения конфликта, изложенные в книге А.Редлиха и Е.Миронова «Модерация конфликтов в организации».\r\n\nКраткая справка об авторах:\n\nАлександр Редлих, профессор отделения психологии университета Гамбурга.\r\n\nЕвгений Миронов, доцент факультета психологии СПбГУ, директор российского отделения международной консалтинговой компании «Coverdale» (www.coverdale.com).\r\n\r\n\t В книге А.Редлиха и Е.Миронова процесс преодоления конфликта представлен как путешествие через неизведанную местность, полную препятствий и опасностей. Участники конфликта могут пройти этот путь лишь с помощью опытного проводника – модератора конфликта, который знает основные этапы пути, подстерегающие трудности и методы их преодоления.\r\n\nКто такой Модератор?\n\nМодератор – это профессиональный посредник, методический помощник, который организует процесс коммуникации при обсуждении и решении задач (проблем) в группе, помогая участникам достичь необходимого результата. Он не обязательно должен быть специалистом в обсуждаемой теме, но он должен владеть технологиями управления коммуникацией между людьми.\r\n\n\r\n\t Обычно модератора привлекают для управления стратегическими сессиями, проблемными совещаниями, заседаниями рабочих групп, а также при разрешении конфликтов в группе. В последнем случае квалификация и опыт модератора особенно важны, так как он имеет дело не только с рабочими задачами, но и с глубокими эмоциями и отношениями, которые возникают у участников в связи с конфликтной ситуацией.\r\n\nОсновные этапы и препятствия на пути разрешения конфликта\n\r\n\t При преодолении любого сложного конфликта неизбежно приходится проходить шесть основных этапов и преодолевать шесть основных препятствий:\r\n\n\n\n\n\nТуман ложных представлений. \nПустыню фасадов. \nБолото неясных целей. \nЗаросли аргументов. \nГоры упрямства. \nРавнину бездействия.\n\n\n\n\n\r\n\t В чем состоят эти препятствия и как пройти этот путь?\r\n\nПрепятствие 1. Туман ложных представлений.\r\n В чём заключается препятствие:\n\r\n\t В роли заказчиков могут выступать топ-менеджеры компании, руководители подразделений или их сотрудники. У каждого участника модерации есть свои представления о процессе и о результате модерации:\r\n\n\n\n\r\n\t\tСотрудники часто ждут, что модератор научит других участников конфликта («но не меня») вести себя более доброжелательно, более открыто, честно и конструктивно – как угодно, но обязательно лучше, чем прежде. \n\r\n\t\tРуководитель рассчитывает на то, что модерация избавит его от необходимости выполнять неприятную для него задачу – прямо сказать участникам конфликта, что именно они должны изменить в своём поведении, либо вести с ними долгие и неприятные беседы в поисках непонятного результата. \n\r\n\t\tВышестоящее начальство ожидает более высоких результатов работы подразделения и отсутствия жалоб со стороны сотрудников. \n\n\n\r\n\t Все эти представления часто довольно расплывчаты и нереалистичны. Туман ложных представлений о модерации нужно рассеять. На первом этапе необходимо сформировать конкретные и реалистичные ожидания от модерации конфликта, по крайней мере, у ее заказчика.\r\n\r\n Что делать:\r\n\n\n\r\n\t\t Прояснить и согласовать с заказчиком представления о процессе и возможных результатах модерации.\r\n\t\n\n\n\r\n\t\t Вместе с заказчиком сформулировать заказ на модерацию:\r\n\t\n\n\n\r\n\t\t\t согласовать цели и ожидаемые результаты модерации (задать направление);\r\n\t\t\n\n\n\r\n\t\t\t определить функции модератора и функции участников конфликта (зафиксировать роли);\r\n\t\t\n\n\n\r\n\t\t\t договориться о времени, месте, объёме и стоимости модерации (определить условия и рамки).\r\n\t\t\n\n\n\n\n\r\n\t\t Задать вопрос заказчику: «По каким признакам Вы могли бы оценить или понять, что модерация прошла успешно?» (определить критерии успешности модерации).\r\n\t\n\n\r\n Результат первого этапа:\r\n\r\n\t Понимание исходной ситуации, цели и ожидаемый результат модерации, роли и рамки модерации; чётко и конкретно описанные критерии успешности модерации.\r\n\nПрепятствие 2. Пустыня фасадов.\r\n В чём заключается препятствие:\r\n\r\n\t Участники группы, в которой проходит модерация, часто ведут себя осторожно, отстранённо, закрыто. Это связано с тем, что возникает естественное недоверие и настороженность относительно постороннего человека – модератора. В такой ситуации контакт между участниками и модератором проблематичен: участники будут много говорить и мало чувствовать – «забалтывать ситуацию». Участники «засушивают» ситуацию, скрывая истинные эмоции и создавая пустыню рациональности, пряча чувства за «фасадами» слов. Контакт не состоится, правда останется невысказанной, обсуждение станет формальным.\r\n\r\n Что делать:\r\n\n\n\r\n\t\tТщательно выстроить контакт с каждым членом группы и наладить конструктивные рабочие взаимоотношения между всеми участниками. \n\r\n\t\tМодератору важно продемонстрировать модель открытой коммуникации, честно выражая свои опасения, ожидания и интерес к каждому участнику. \n\n\r\n Результат второго этапа:\r\n\r\n\t Установлен межличностный контакт и сформированы доверительные отношения между участниками модерации и модератором.\r\n\nПрепятствие 3. Болото неясных целей.\r\n В чём заключается препятствие:\r\n\r\n\t При попытке описать и обсудить конфликт, участники «вязнут» в деталях, как в болоте, ходя по кругу и не зная, куда идти. Высказываются противоречивые точки зрения, различные аспекты проблемы и ожидания от модерации, что приводит к бесполезной трате времени и разочарованию.\r\n\r\n Что делать:\r\n\n\nОбсудить со всеми членами группы все темы конфликта и его аспекты. \n\r\n\t\tПрояснить лежащие в основе конфликта противоречия, конкретно их описывая и четко их фиксируя. \n\r\n\t\tДостигнуть договорённости о том, что все участники готовы работать над дальнейшим прояснением ситуации и поиском решения по определённой схеме и с помощью модератора.\n\n\r\n Результат третьего этапа:\r\n\r\n\t Все темы и аспекты конфликта описаны, конкретизированы и визуализированы (зафиксированы на флипчарте). Сформулированы цели совместной работы над преодолением конфликта.\r\n\nПрепятствие 4. Заросли аргументов.\r\n В чём заключается препятствие:\r\n\r\n\t На данном этапе противоборствующие стороны начинают стараться доказать друг другу и остальным свою правоту. Так все участники оказываются в гуще колючих зарослей аргументов и взаимных обвинений, из которых не видно выхода. При любом их действии (аргументе) колючки еще больше впиваются в тело, больно раня и обдирая кожу.\r\n\r\n Что делать:\r\n\n\n\r\n\t\tЧётко определить и разграничить позиции сторон. \n\r\n\t\tПредоставить возможность сторонам конфликта и другим членам группы по очереди описать свою точку зрения таким образом, чтобы она стала понятна остальным. \n\r\n\t\tДелать акцент на понимании и прояснении точек зрения, а не на оценке или принятии решений. \n\n\r\n Результат четвертого этапа:\r\n\r\n\t Ослабление эмоционального аспекта конфликта; рациональное и нейтральное описание позиций, мотивов и интересов сторон; обеспечение их понимания другой стороной.\r\n\nПрепятствие 5. Горы упрямства.\r\n В чём заключается препятствие:\r\n\r\n\t Несмотря на то, что после преодоления зарослей аргументов стороны уже лучше понимают друг друга, и эмоции улеглись, зачастую участники настолько жёстко и упорно придерживаются свих позиций, что модерация наталкивается на «горы упрямства», которые «не сдвинуть с места». Все аргументы уже озвучены, мотивы и интересы друг друга понятны, и всё же никто не хочет уступать. Помехой модерации может стать также нежелание возвращаться в переживание конфликтной ситуации, так как есть ложное ощущение примирения (эмоции ослабели) и найденного компромисса.\r\n\r\n Что делать:\r\n\n\n\r\n\t\tНеобходимо найти и детально обсудить все возможные варианты решения проблемы. \n\r\n\t\tИспользовать методы, развивающие креативность сторон. Возможно проведение общего мозгового штурма. Либо стороны самостоятельно формулируют пути решения, которые затем обсуждаются совместно. \n\n\r\n Результат пятого этапа:\r\n\r\n\t Первоначально жёсткие позиции становятся более гибкими; находится решение и достигается соглашение, приемлемое для всех сторон конфликта; составляется план реализации решения (кто, что и когда будет делать).\r\n\nПрепятствие 6. Равнина бездействия.\n\nВ чём заключается препятствие:\n\n\r\n\t Многие считают, что после пятого этапа задача модератора выполнена. Однако после того как участники спланировали дальнейшие действия, возникает угроза оказаться на «равнине бездействия» — многие участники, почувствовав облегчение, считают, что проблема решена. Но договориться – еще не означает сделать. «Великая сила рутины» легко превращает благие намерения в старые привычки. В итоге, ничего не происходит. Модератору необходимо помочь участникам конфликта сформулировать и преодолеть трудности, которые могут возникнуть при исполнении принятых решений.\r\n\r\n Что делать:\r\n\n\n\r\n\t\tПровести последовательный анализ возможных препятствий. Составить план действий участников по их преодолению. \n\r\n\t\tЗадать участникам вопрос: «Если что-то пойдёт не так, как мы узнаем об этом?». Выявить сигналы, свидетельствующие о новой опасности. \n\r\n\t\tРазработать систему обнаружения и предупреждения препятствий («На основании каких признаков можно заранее обнаружить появление препятствия?») и план действий по их преодолению («Что делать, если препятствие всё же возникнет?»). \n\n\r\n Результат шестого этапа:\r\n\r\n\t Разработанная и зафиксированная система обнаружения и предупреждения препятствий; план поддержки изменений.\r\n\nИтог\n\r\n\t Подводя итоги, можно ещё раз подчеркнуть результаты, к которым модератор должен стремиться:\r\n\n\n\n\r\n\t\tМаксимально чётко прояснить: понимание ситуации, цели, ожидаемые результаты, роли и рамки модерации. Подробно и конкретно описать критерии успешности модерации. \n\r\n\t\tСформировать межличностный контакт и доверительные отношения между модератором и участниками модерации. \n\r\n\t\tКонкретизировать и визуализировать все темы конфликтов и лежащие в их основе противоречия. \n\r\n\t\tОслабить эмоциональный аспект конфликта; добиться понимания каждой стороной позиций, мотивов и интересов другой стороны. \n\r\n\t\t«Сдвинуть с места» первоначально жёсткие позиции сторон, сделать их более гибкими; найти совместное решение, достичь соглашения, приемлемого для всех сторон конфликта. \n\r\n\t\tСовместно с участниками разработать и зафиксировать систему предупреждения препятствий и план поддержки изменений. \n\n\n\r\n\t Модерацию можно считать завершённой после подведения итогов, включающих ретроспективный анализ процесса модерации и прогноза дальнейшего развития ситуации.\r\n "
   ],
   "Как выжить на работе, если всё достало": [
      "\nАвтопортрет\n\nДина Полич. Человек Ренессанса, проснувшийся в XXI веке. Пишу, перевожу и рисую. В прошлом — HRM, консалтинг и медиа.\n\n\nЛюблю свободу. А ещё — собак, путешествия, старые города и современную архитектуру. Не люблю злых и тупых, Госдуму, телевизор, пиарщиков и стереотипы. Упрямый интроверт. Ругаюсь словами «нетворкинг», «линкедин» и «бизнес-процессы».\n\n\r\n\t Всё достало, и кажется, что работать больше не можешь. Не можешь, а надо. Это знакомо каждому — кроме тех, кто только-только нашли свою первую работу. У них это ещё впереди.\r\n\n\r\n\t Достать может по-разному. Бывают состояния критические (профессиональное выгорание — дотла) и лекарства радикальные (полная и срочная ампутация себя из профессии или компании). Об этом хорошо написано здесь и здесь. Но самая частая проблема выглядит всё же иначе. Типичных вариантов два.\r\n\n\nВариант первый. Масштаб бедствия всё же не так велик: вас уже конкретно достало, но отвращения к профессии пока нет, вы по-прежнему видите себя в этой отрасли. А может быть, даже и в этой самой компании.\r\n\n\nВариант второй. Может, вам и плохо, и даже очень, но к радикальному средству вы всё равно не готовы. И дело часто не столько в боязни (хотя есть и она), сколько в нормальной человеческой ответственности: семья, дети, кредиты, съёмная квартира или ипотека — нужен стабильный доход и гарантии... Итог один: уйти в никуда вы не можете. Даже если после профессионального выгорания у вас случился профессиональный потоп и два профессиональных оледенения.\r\n\nИ как вы дошли до жизни такой?\n\r\n\t Правильный ответ — как угодно.\r\n\n\n\n\r\n\t\tУ вас скучные обязанности, а вы способны на большее и вообще недооценены страшно (да, где уже моя нобелевка?!). \n\r\n\t\tВы больно ушиблись о карьерный потолок компании и думаете, что с такой высоты пора уже прыгать с парашютом (неплохо бы с «золотым», конечно). \n\r\n\t\tВы устали от коллег или руководства (ну бывают же такие монстры на свете... И, конечно, все они достались именно вам!). \n\r\n\t\tВы развивали отдел или проект с нуля — и вот наконец всё налажено. Вы устали как собака, но главное — что теперь вам стало скучно. \n\r\n\t\tИ ещё стопицот вариантов. \n\n\nИ что же теперь делать?\n\r\n\t Уточним: что делать ответственному человеку в непростых жизненных условиях, который ну никак не может всё бросить — что бы там ни завывал Краснознамённый Хор Психологов имени пирамиды Маслоу?\r\n\n\r\n\t Фриланс? Он годится далеко не всем: у кого-то совсем не фрилансерская профессия, а кому-то это просто не нравится, неблизко, некомфортно психологически.\r\n\n\r\n\t Своё дело, предпринимательство? У нас в стране это удел немногих, для него нужен особый склад личности, особенная мотивация и настрой. Часто говорят, что своё дело — это свобода и независимость. Это так. Но не для всех. Большинству привычнее наёмная работа, где ответственность и риски гораздо ниже. В глазах многих наёмный труд — самая что ни на есть традиционная ценность. Остальные возможности не столько радуют свободой, сколько пугают неизвестностью или общением с госорганами (а не любить государственные инстанции — ещё одна традиция, и корни её теряются в веках).\r\n\n\r\n\t Остаётся единственное решение: надо продолжать работать, заставить себя. Именно это обычно и делают. Кстати, иногда для этого нужно ещё больше силы духа, чем чтобы уйти.\r\n\n\r\n\t И вот тут многих подводит максимализм — всё или ничего! Если уж решили остаться — то нужно терпеть всё-всё и до последнего, как бы ни было худо. Если же вдуматься, то всё немного иначе — и вовсе не так печально.\r\n\nЗаймёмся сортировкой\n\r\n\t Даже если вы решили остаться и держаться, это ещё не значит, что помочь себе никак нельзя. И уж точно не значит, что не нужно менять вообще ничего. Если радикальные решения не подходят (или просто душа к ним не лежит), то надо найти варианты помягче и помогать себе по чуть-чуть, постепенно.\r\n\n\n\r\n\t\t Простая метафора: у вас есть мешок, и в нём много всякого. Есть полезные и нужные вещи, но есть и мусор, и обломки, и негодное старьё.\r\n\t\n\r\n\t\t Можно выбросить весь мешок разом, если не жалко.\r\n\t\n\r\n\t\t Можно покорно тащить его на себе дальше — вместе со всем ненужным барахлом.\r\n\t\n\r\n\t\t Но можно без спешки рассортировать всё, что в нём есть: оставить себе хорошее, а от ненужного и порченого избавиться. И даже выбрасывать лучше в несколько приёмов, чтобы не надорваться по дороге к мусорке.\r\n\t\n\n\r\n\t Уже выяснили, что бросить всё разом мы не готовы. Но найти для себя минут десять в день ведь можно? Давайте тогда хотя бы займёмся сортировкой — ваша ноша станет легче, а идти дальше будет проще и приятнее.\r\n\n\r\n\t Спешить некуда (вы ведь всё равно собирались терпеть долго?) поэтому на сортировку можно дать себе целый месяц. Успеете раньше — хорошо. Закончите чуть позже — тоже не страшно.\r\n\nЧто сортируем?\n1. Пытаемся понять причины — отчего вам плохо на работе\n\r\n\t Запишите их. Не надо ворчать, что вам и записывать ничего не нужно — и так всё как на ладони. Вы сейчас, скорее всего, подумали о неприятностях, а нужно подумать о причинах этих неприятностей. Кстати, когда мы пишем, мы думаем совсем иначе. А если с рефлексией у вас пока слабовато, то устно вам будет непросто, мысли разбегутся. Бумага же дисциплинирует. Чтобы было проще — вот вам несколько вопросов. Если не можете ответить сходу, то не спешите, подумайте.\r\n\n\n\r\n\t\t Когда стало плохо, с чего всё началось? От чего или от кого это зависит? Можете ли вы на это повлиять — или это внешние обстоятельства? Если это что-то внешнее — то можете ли вы подстроиться под обстоятельства или как-то защитить себя от них\r\n\t\n\n2. Пытаемся понять, что доставляет радость\n\r\n\t Вроде бы приятный вопрос, а когда спрашивают о радостном на работе, то многие теряются. Но всё-таки запишите и это.\r\n\n\r\n\t Что вы больше всего любите на работе? А что у вас лучше всего получается? Когда вы работаете увлечённо и радостно? Что нужно, чтобы таких моментов было больше? Вы можете повлиять на это сами? Если нет — то почему, от чего это зависит?\r\n\nБольшинство из нас — и даже люди весьма умные — ограничивается «овощной» реакцией: «мне хорошо», «мне плохо». Нас никто не учил осознавать свои состояния, и даже наедине с собой мы избегаем тяжёлых тем и неприятных мыслей, стараемся быстрее переключиться на что-то. Поэтому часто мы сами себя не только не понимаем, но даже побаиваемся. (Подозрительный тип: только останься с ним наедине — и сразу такие мысли в голову полезут... Ну его, лучше буду держаться подальше.)\n3. Теперь дело за конкретикой\n\r\n\t Каждый день (на это вам хватит 5–10 минут) записывайте:\r\n\n\n\n\r\n\t\tкакие дела и задачи вас утомили, отняли много сил или нервов и были неприятны (подумайте, почему); \n\r\n\t\tчто, наоборот, понравилось, порадовало и вдохновило. \n\n\n\r\n\t Хорошее записывайте на один лист, неприятное — на другой.\r\n\n4. Ещё один совет\n\r\n\t Это уже не о сортировке. Совет старый и банальный, но главное — что он работает. Найдите для себя хобби. Это даст вам отдохнуть от работы даже без отпуска. Обязательное условие: сёрфинг в Интернете, чтение ленты в соцсетях или сидение за телеком не годятся — даже если вы читаете хорошие тексты и смотрите хорошие программы. Это позволяет занять мозги и убить время. А хобби — занятие, которое радует вашу душу.\r\n\nА смысл? Что даст вся эта ерунда?\n\r\n\t Даст понимание. Привычку осознавать свои состояния. Умение формулировать. Навыки рефлексии. И самое важное — новое знакомство. С самым близким вам человеком — тем самым, на которого вам было жаль потратить десять минут в день.\r\n\n\r\n\t Кстати, он прикольный — скорее всего. А вы и не знали.\r\n\nА если конкретнее? Меня же всё достало\n\r\n\t Теперь конкретнее. Картина начнёт вырисовываться уже через неделю. Но примерно через месяц она станет вам совершенно ясной — особенно когда вы посидите над листами с вашими записями. К этому времени вы не только найдёте причины ваших рабочих неприятностей и радостей (или поймёте их глубже, чем раньше), но и привыкнете думать о себе. И это даст первые результаты: вам станет ясно, что нужно делать дальше.\r\n\n\r\n\t Это будет уже не скоропалительное, а взвешенное и обдуманное решение. И оно придёт само собой, потому что вы по чуть-чуть думали о себе каждый день. Глядя на лист, сравнивали плюсы и минусы (знать о них и видеть их написанными на бумаге — не одно и то же).\r\n\n\r\n\t За месяц вы успеете обдумать всё (и даже несколько вариантов действий) досконально. Решение может быть настолько мягким и поэтапным, насколько нужно именно вам и именно в вашей ситуации — лучше вас всё равно никто этого не знает. И никакого радикализма, полного обрыва связей и ухода в никуда — ну разве что вам и правда этого захочется.\r\n\n\r\n\t Например, неприятного для вас стало гораздо больше, чем радостного, и вы поняли, что работу всё-таки лучше сменить. Но сделать это сейчас вы всё равно не можете (сформулируйте, почему). Тогда наметьте срок, в который это реально сделать, и запишите, что вам для этого нужно. (Может быть, вы просто ждёте, чтобы заплатили годовую премию — и тогда всё просто, а может, вам нужно сперва пройти какое-то обучение). Делайте что нужно потихоньку, шаг за шагом.\r\n\n\r\n\t Кстати, искать новую работу, когда вы полны энергии, и тогда, когда вам нужно отдохнуть (но и работа тоже нужна!) — две совсем разные задачи, и решать их тоже надо по-разному. Если вас утомили трудные задачи — не стоит сразу ввязываться в очень сложный и масштабный новый проект, выберите что-нибудь поспокойнее и попроще (может ли при этом зарплата быть несколько ниже? На какое её понижение вы готовы?). Если были проблемы с коллегами, то прежде чем соглашаться на новую работу — погуглите, что говорят сотрудники о новом работодателе. Узнайте, как им там работается, чтобы не попасть в очередной гадюшник.\r\n\n\r\n\t Но это крайний случай. Скорее всего, можно обойтись и менее серьёзными изменениями: договориться о смене функциональности, убедить руководителя, что вам нужен помощник, перестать встревать в офисные разборки, уйти в отпуск — да мало ли чего ещё.\r\n\n«Я всё равно не буду всё это записывать — просто не смогу»\n\r\n\t Не делайте, конечно. Свобода — это святое. Заставлять и убеждать вас точно никто не будет. Уж сами как-нибудь решите, что вам важно, а что нет. И вообще у вас нет проблем, всё отлично. Или само как-нибудь рассосётся ;)\r\n "
   ],
   "Социальная политика компании как часть системы мотивации": [
      "\n\n\t\t\t\t    Об авторе:\n\n\nНовикова Марина Львовна, бизнес-консультант и карьерный коуч. Сайт: www.ipmru.ru.\r\n Образование: экономист; МВА «Управление персоналом»; стажировки: Германия, Швейцария, Франция. Опыт работы: руководитель подразделений оплаты труда и социальной политики (Группа «ИСТ ЛАЙН»), заместитель председателя ППО ОАО «РЖД» (более 1 млн работников), советник генерального директора АНК «Корпоративный университет ОАО “РЖД”», коуч.\n\nПроработав более 10 лет на руководящих должностях, непосредственно занимаясь вопросами мотивации персонала, я могу сказать, что великое заблуждение руководителей компаний заключается в том, что они рассматривают социальную политику только в части расходования денежных средств на персонал, тогда как именно она может стать тем якорем, что удерживает борт предприятия от рифов низкой трудовой производительности. Именно поэтому и появился ряд рекомендаций «Интегрирование индивидуального социального пакета и методик оплаты труда компании с целью экономии ФОТ без снижения производительности труда», которые являются основой мотивационной политики.\r\n\r\n\t Социальная политика предприятия является частью общей системы мотивации его работников. К сожалению, все о ней говорят, но мало кто удосуживается перенести эти слова на бумагу. Сразу хочу заметить, речь в этой статье пойдет о внутренней социальной политике компании — нормативном документе, который разрабатывается социальным подразделением фирмы и утверждается ее генеральным директором.\r\n\n\r\n\t К внешнему социальному отчету данная политика имеет лишь косвенное отношение, связанное со своевременным предоставлением статистических и финансовых данных для включения в него.\r\n\n\r\n\t Социальная политика на предприятии позволяет упорядочить предоставление социальных льгот, создать гибкие рычаги управления персоналом (путем изменения существующих систем нематериального стимулирования) и формировать отчетность, позволяющую вести финансовый и количественный учет денежных средств, а также предоставляемых льгот.\r\n\n\r\n\t Система мотивации напрямую влияет на удовлетворенность персонала, что, в свою очередь, воздействует на производственно-экономические показатели деятельности компании (более подробно это влияние рассмотрено в книге о мотивации персонала). Увеличение прибыли и повышение производительности труда входят в ряд основных задач, которые ставят перед собой крупные предприятия, а социальная политика является одним из инструментов в достижении этих целей. И это действительно так: социальная политика — это именно что один из инструментов, а не обуза, как полагают многие.\r\n\n\nПример. Структура социальной политики: \n\r\n\tМолодежная политика. \n\r\n\tЖилищная политика. \n\r\n\tСоциальные программы, реализуемые в компании: \n\n\n\nДобровольное медицинское страхование работников.\n\r\n\t\t\tМатериальная помощь, компенсации и дополнительные отпуска.\n\r\n\t\t\tНегосударственное пенсионное обеспечение.\n\r\n\t\t\tПовышение качества условий труда и жизни работников компании.\n\r\n\t\t\tПрограммы по работе с молодежью.\n\r\n\t\t\tСтрахование работников.\n\r\n\t\t\tПоддержка спорта и здорового образа жизни сотрудников, в т. ч. санаторно-курортное оздоровление и другие виды отдыха.\n\r\n\t\t\tПоддержка семьи.\n\r\n\t\t\tСоциальная поддержка неработающих пенсионеров и ветеранов, в т. ч. оказание им материальной помощи. \n\n\n\n\r\n\tФормирование и развитие корпоративной культуры. \n\r\n\tСхема реализации социальных льгот и гарантий. \n\r\n\tПорядок распределения и учета финансовых средств. \n\r\n\tОрганизация контроля реализации корпоративной социальной политики. \n\r\n\tФормирование отчетности и обратной связи. \n\r\n\tОценка эффективности реализации корпоративной социальной политики. \n\r\n\tСтандартизация и оценка качества предоставления социальных услуг работникам предприятия. \n\r\n\tЭтапы реализации корпоративной социальной политики (с обязательным указанием сроков): \n\n\r\n\t\t базовый этап,\r\n\t\t переходный этап,\r\n\t\t этап формирования,\r\n\t\t этап развития.\r\n\t\n\n\r\n\tРаспределение ответственности по схеме реализации социальных льгот между подразделениями предприятия. \n\r\n\tОжидаемые результаты развития социальной политики. \n\r\n\tЗаключение.\n\n\r\n Социальная политика — базовый документ, на основании которого могут создаваться локальные нормативные акты, расширяющие понятие тех или иных льгот, определяющие и вносящие изменения в схемы их предоставления и учета. Принимая во внимание, что социальная политика — это во многом концептуальный документ, предельно конкретизировать его нецелесообразно, т. к. при изменении финансового положения предприятия переутвердить социальную политику намного сложнее, чем вносить изменения в локальные акты.\r\n\r\n\t Перечень программ, отражаемый в социальной политике, должен носить условный характер и указывать общие социальные направления укрупненно. Например, раздел «Социальные программы, реализуемые в компании» с перечнем существующих программ, как видно из вышеприведенной структуры, просто устанавливает направления. После утверждения социальной политики, в рамках существующих направлений вводятся конкретные локальные акты, которые в деталях определяют схему реализации льгот, ответственность по каждой из них и структуру финансирования.\r\n\n\r\n\t Например:\r\n\n\n\n\n\r\n\t Правильно организованная социальная структура позволяет не допустить социальной напряженности и возникновения конфликта в компаниях с уже оформившейся корпоративной культурой, а также поддерживает стабильность в стартующих и активно развивающихся.\r\n\n\r\n\t Очень важно, чтобы методы социальной политики были правильными, а их применение — своевременным, т. к. сегодняшний работник часто не понимает, за что ему предоставляются льготы — просто воспринимает их как должное. Подобные допущения являются одной из главных причин увеличения затрат предприятия и потока жалоб, а также объясняют, почему принятая и всеми утвержденная социальная политика не приносит ожидаемых результатов.\r\n\n\r\n\t Итак, при разработке социальной политики необходимо представлять себе не только ее структуру, но и пути дальнейшего развития. Важно помнить, что на основе этого документа предполагается принимать локальные нормативные акты, где в максимально персонифицированной форме будут обозначены предоставляемые социальные льготы и гарантии. Это обеспечит их финансовый мониторинг и сформирует отчетность по их использованию. Последняя может быть задействована компанией как в качестве статистических данных, так и базы для учета существующих и расчета будущих затрат.\r\n\n\n\n\n\r\n\t Социальная политика компании должна приводить работников к пониманию того, что уровень предоставляемых социальных льгот и гарантий (сверх установленного законом) зависит от производительности и качества их труда.\r\n\n\r\n\t Социальная политика компании, помимо минимизации затрат на персонал, ставит целями увеличение производительности труда и повышение качества работы. Именно поэтому внедрение сбалансированной социальной политики должно происходить по принятому на предприятии стандарту предоставления социальных льгот и гарантий работникам, который жестко контролируется со стороны руководства компании. В случае отсутствия на момент согласования социальной политики четко сформулированных стандартов, последние прописываются в принимаемом документе после главы «Введение».\r\n\n\r\n\t Конечно, не всегда работники самого предприятия могут определить и документально оформить социальную политику, предусмотрев дальнейшее ее развитие. Именно поэтому существуют специальные консалтинговые компании, предоставляющие подобные услуги. На мой взгляд, стоит довериться профессионалам: это лучше, чем изобретать велосипед. Например, можно посетить соответствующий тренинг или семинар, который проводит наша компания. Здесь вы сможете проанализировать, что имеете сейчас, определить то, к чему хотите прийти, а главное — узнать, как это сделать. В начале статьи указан сайт, через который вы можете прислать заявку на семинар.\r\n\n\r\n\t Если вы решили определять и оформлять политику своими силами, то самое главное после написания базового документа, чтобы персонал, который непосредственно будет им руководствоваться, не только понимал суть политики, но и мог использовать сам документ.\r\n\n\r\n\t Работа нашей компании базируется на нескольких принципах:\r\n\n\n\n\r\n\t\tНе навредить. \n\r\n\t\tИспользовать то, что уже есть. \n\r\n\t\tОптимизировать существующий ресурс. \n\r\n\t\tПредоставить доработанный продукт с учетом всех особенностей компании. \n\r\n\t\tОбучить персонал работе с ним. \n\r\n\t\tОставить после себя работающую систему. \n\r\n\t\tПоддерживать систему (по желанию заказчика). \n\n\n\n\n\n\r\n\t На мой взгляд, не столь важно, воспользуетесь ли вы услугами сторонней компании или будете создавать документальную базу социальной политики своими силами, однако в любом случае должен главенствовать принцип «не навреди».\n "
   ],
   "В кого и почему превращаются эйчары": [
      "\n\n\n\n\r\n\t Гусеница становится куколкой, куколка — бабочкой. Головастик превращается в лягушку, лягушка — в Василису Прекрасную. Прекрасная невеста — в сварливую жену. Добрый молодец — в Финиста Ясного Сокола. Подающий надежды молодой специалист — в безыдейного клерка и конформиста. Эйчару превращаться не в кого, а потому его жизнь однообразна и предсказуема. Думаете, мы сгущаем краски? Сейчас выясним, так ли это.\r\n\nЖизненный цикл специалиста в HRM\n\r\n\t Кто-то начинает с кадрового агентства, обычно с позиции рекрутера или его ассистента, благо, устроиться ими можно и без опыта работы, удаётся это даже старшекурсникам.\r\n\n\r\n\t Кому-то посчастливилось завести трудовые отношения с небольшой компанией — произвести впечатление «умненькой и перспективной» девочки (реже — мальчика), подписавшись сразу и на подбор, и на организацию корпоративных развлечений, и на кадровое делопроизводство, и на всё, на что ещё хватило смелости и нахальства у кандидата и фантазии у размечтавшегося работодателя. И всё это за смешные деньги. Оно и правильно: набраться опыта — важнее.\r\n\n\r\n\t Амбициозные и перспективные стремятся на стажировку в компанию покрупнее и поименитее: зацепиться, удержаться, врасти покрепче, стать хотя бы ассистентом в HR-отделе. Это ставка и на профессиональный рост, и на будущую «строчку в резюме» (магию этих слов эйчарам объяснять не нужно), а заодно — на предсказуемую карьеру и неплохую зарплату в будущем.\r\n\n\r\n\t Многие начинают карьеру в HRM, так и не успев осознать, не удосужившись понять, интересно ли это направление лично им: хотят ли они, могут ли, готовы ли. Осознание может быть внезапным: счастливчиков оно посещает ещё на старте, к большинству приходит в середине карьерной лестницы, когда до верха ещё далеко, а спускаться уже не очень хочется. Иногда человек «просыпается», уже будучи HR-директором. Отработал в отрасли лет десять — пятнадцать и... прозрел. Точнее — дозрел до тех самых вопросов, которые остались незаданно-безответными где-то там... в начале пути: кто я, откуда я, куда я иду. Допишем за Шопенгауэром: зачем я туда иду?\r\n\n\r\n\t Однако довольно философии. Суть вот в чём: неважно, как выглядела первая ступень карьеры и в каком направлении она повела (подбор, обучение, мотивация или всего понемножку), ведь дальнейшие судьбы эйчаров на удивление схожи.\r\n\nПроблема первая. Куцая вертикаль\n\r\n\t Молодой и вчера ещё шустрый российский бизнес, грамотная и своевременная смена работодателей и неплохой социальный интеллект позволяют нынешним эйчарам уложить основные этапы карьеры лет в десять — пятнадцать, а то и плотнее. И вот годам к тридцати — тридцати пяти эйчар обнаруживает себя на желанной вершине — в позиции HR-директора. Как эту должность ни называй (руководитель отдела по работе с персоналом, руководитель HR-отдела, реже — начальник кадровой службы и т. п.), а на сути работы это сказывается примерно так же, как дизайн флакона на его содержимом.\r\n\n\r\n\t Да, таков российский бизнес: несколько ступенек, которые сумел вырастить отечественный HRM, можно пройти очень быстро.\r\n\n\r\n\t Обычно лесенка выглядит так: рекрутер в КА — специалист по подбору в компании — менеджер по персоналу (a.k.a. HR-generalist) — руководитель отдела подбора (обучения, оценки и т. п.) — HR-босс. Всё. Часто удаётся сократить путь всего до трёх шагов: рекрутер — менеджер по персоналу — HR-директор.\r\n\n\r\n\t И вот в самом расцвете сил выясняется, что расти дальше некуда. Потолок. Но эйчар не муха, кружить по потолку ему несподручно.\r\n\nПроблема вторая. Однообразные задачи\n\r\n\t С другой стороны, это же вершина карьеры! Широкое поле деятельности, интересные задачи, новые горизонты. Можно изредка менять работодателей, что большинство и делает, идя на бо́льшую зарплату — ведь опыт растёт, стоимость специалиста увеличивается. Однако всё это быстро надоедает.\r\n\n\r\n\t Слово Татьяне Иваненко, директору по персоналу консалтинговой компании АКС System.\r\n\n\n\r\n\t\t «Да, ступеньки карьерной лестницы в HR-отрасли проходятся сравнительно быстро. Сама начала карьеру в двадцать один, HR-директором стала в двадцать восемь, и компания была немаленькая. Потом меняла работодателей, пока не нашла себя в консалтинге. Со сменой проблема в том, что в большинстве российских компаний HR-отделы решают одни и те же задачи. Даже если специфика компании, в которую перешёл, нова для тебя, это всё равно быстро приедается. Чувствуешь себя второгодником в начальной школе, и что на второй год тебя оставили незаслуженно. Ты давно квадратные уравнения решаешь, а тебе всё счётные палочки в руки суют.\r\n\t\n\n \n\r\n Конечно, можно возразить, сказать: проявляйте инициативу и добивайтесь большего, просвещайте работодателя, сами ставьте себе задачи. Но такой подход несколько идеалистичен. Топовый эйчар не может делать всё, что захочет, есть правила игры. И идти против воли собственника тоже нельзя: взгляды на работу с персоналом у HR-директора и генерального должны полностью совпадать, как и понимание стратегии развития. Поэтому для состоявшегося HR-руководителя сложность не столько в том, чтобы сменить компанию, сколько в том, чтобы найти \"своего работодателя\", то есть такого, чьи представления о целях и задачах совпадают с твоими, проще говоря — встретить единомышленника, ценности которого ты готов разделять, работать над ними.\r\n\n\r\n\t\t Уровень руководителей российских компаний постепенно растёт, но пока при смене работы у директора по персоналу меняются не столько профессиональные задачи, сколько акцентуации характера первого лица, с которым нужно работать; психологам и эйчарам не надо объяснять, что это значит.\r\n\t\n\r\n\t\t Поэтому вариантов всего три. Первый: вы были упорны или вам улыбнулась удача — вырастили или повстречали такого работодателя, у которого вы можете заниматься HRM долго и с удовольствием. Второй: придётся смириться и заниматься однообразной работой, отодвинув профессиональную самореализацию на второй план, сведя всё к финансовой компенсации, или, проще говоря, тупой работе за деньги. Ещё один вариант — радикально сменить сферу деятельности, покинуть отрасль; и немало моих знакомых выбирают именно его».\r\n\t\n\n\r\n\t О том, куда топовые эйчары уходят из HRM, мы поговорим очень скоро. А пока добавим: зачастую требования топ-менеджеров не только однообразны, но и бессистемны. Многие руководители компаний до сих пор не воспринимают работу с персоналом как единое целое. Иногда главному персональщику приходится выслушивать такое: «за две недели нам нужно сформировать новый отдел продаж, а этих мы уволим по собственному желанию» (по чьему желанию — вопрос риторический); «мотивируйте продавцов в салоне, чтобы не жаловались, что кондиционера нет»; «наведите порядок в бухгалтерии, чтобы чай не пили постоянно»; «сделайте так, чтобы \"продажники\" не уходили, а то мы им проценты обрезали» и т. п. Почти дословно с... профессиональных HR-форумов ;)\r\n\n\r\n\t Но есть и ещё одна проблема, которая мешает эйчарам жить в своей отрасли долго и счастливо.\r\n\nПроблема третья: недоразвитая горизонталь\n\r\n\t Вот уже лет десять в зарубежном HRM (а вслед за ним и в отечественном) говорят о том, что расти можно не только вверх, но и вширь. Имеется в виду смена специализации: занимался подбором — попробуй себя в роли специалиста по обучению, HR-аналитика, эксперта по льготам и компенсациям... да мало ли интересных направлений в работе с персоналом! Слово Анне Баковской, HR-эксперту, внешнему консультанту:\r\n\n\n\r\n\t\t «В зарубежном — немало, ура. Но у российских эйчаров выбор существенно уже, увы. Нет, большинство смежных специализаций есть и у нас. Однако дело в том, что те позиции, которые для Западной Европы и США уже типичны, у нас пока экзотика. На качественном уровне, конечно, они есть, а количественно их мало — на всех не хватит. Большинство HR-директоров вынуждены решать традиционные, я бы даже сказала, стереотипные задачи: подбор и адаптация, спрыснутые капелькой мотивации, и кадровое делопроизводство. Типичный дефицит советского образца: товар в наличии, но не на всех желающих.\r\n\t\n\r\n\t\t Существует и другая сложность. Отечественный менеджмент в целом менее развит, чем западный, но ухитряется при этом, как будто в точном соответствии с государственным курсом, быть на удивление консервативным. За рубежом смена специализации и даже профессии уже воспринимаются как норма. У нас же такой резкий шаг кандидата всегда вызывает массу вопросов как у тех, кто ведёт подбор, так и у топ-менеджеров. Общее отношение настороженное: с человеком что-то не так... зачем нам такие проблемы?\r\n\t\n\r\n\t\t Но сгущать краски я бы всё-таки не стала. Кто очень хочет сменить специализацию и готов к трудностям — справится, убедит всех, кого нужно убедить, и своего добьётся. Ещё и переобучение за счёт компании сумеет пройти. А с лежачим камнем ещё нашим далёким предкам всё было ясно».\r\n\t\n\r\n Итак, проблем три, и у всех у них объективные причины из стана особенностей российского бизнеса и состояния отечественного HRM. С одной стороны, наши эйчары пробегают карьерную лестницу вприпрыжку. С другой, возможность быстрой карьеры отбирает у них шанс на профессиональную самореализацию. Потолок близок, задачи часто ставятся одни и те же. Специализации внутри отрасли есть, но их не так много, чтобы можно было долго развиваться по горизонтали.\n\r\n\t Действительно успешных HR-директоров у нас совсем мало. Речь о таких, которые сумели стать HR-партнёрами, влияют на стратегию развития компании, вошли в советы директоров не номинально, а как полноправные участники, к чьему мнению прислушиваются другие топы. В основном это те, кто постоянно мелькает на HR-конференциях, круглых столах и прочих отраслевых мероприятиях. И совсем не случайно: им есть чем поделиться с коллегами.\r\n\nИ всё-таки... в кого они превращаются?\n\r\n\t Большинству отечественных HR-директоров приходится примерять на себя роль этакого думающего бонсая. Вроде бы на месте и ствол, и ветви, и листва, но только вот карликовость их и карманность не дают покоя. Поэтому уже после нескольких лет в должности так сильно́ желание сменить отрасль. Коли не может эйчар естественным путём превратиться из куколки в бабочку, из царевны в лягушку, так почему бы не стать жучком или стрекозой?\r\n\n\r\n\t Заметим, что рядовые HR-специалисты, решив уйти из отрасли, становятся кем угодно. Чаще всего в новой сфере им приходится начинать с нуля, поэтому и муки выбора у них ограничены только личными предпочтениями.\r\n\n\r\n\t Эйчаров топового уровня такой вариант, по понятным причинам, не интересует. Сказывается привычка к статусу; слишком много пройдено, чтобы захотелось обнулить счётчик. Если, конечно, речь идёт о бизнес-сфере, а не о любимом хобби, литературном творчестве, искусстве и прочих прекрасных, но, увы, нематериальных активах.\r\n\n\r\n\t Поэтому самые частые превращения таковы:\r\n\n\n\r\n\tHR-директор смещает акцент в своей деятельности, переходя на топовую позицию с более широким функционалом. Часто HRM продолжает оставаться одной из курируемых сфер. Название позиции зависит от особенностей компании: административный директор, исполнительный директор и т. п. \n\r\n\tДействует более радикально, сменяет отрасль. Популярные направления: маркетинг, финансы. Такой выбор требует больше усилий и серьёзной переподготовки. \n\r\n\tУходит в консалтинг, становится бизнес-консультантом. Этот вариант — выбор тех, кто всё же надеется на профессиональную самореализацию, жаждет разнообразных задач и нового опыта. \n\n\r\n\t А вот эти варианты выбираются гораздо реже:\r\n\n\n\n\r\n\t\tСвой бизнес. Зарубежные коллеги ступают на этот путь чаще, но иногда и отечественные эйчары готовы рискнуть. Обычно распутье ограничивается консалтингом и бизнес-обучением. \n\r\n\t\tСамые нестандартные оставляют не только профессию, но и деловой мир как таковой — довольствуются тем, что карьера уже сделана, самооценка в полном порядке, материальные проблемы ближайшего будущего решены. Поэтому можно наконец-то уделить время себе и близким, отдыху и увлекательным занятиям. Чему угодно — от путешествий и науки до росписи керамических горшков и музицирования — лишь бы радость приносило. Для России этот вариант пока экзотика, чего не скажешь о дичающем Западе. И это — та-да! — «Выбор авторов» ;) \n\n\n "
   ],
   "Социальная политика компании: введение, термины, виды социальных программ": [
      "\n\nОб авторе:\n\n\n\n\n\n\nНовикова Марина Львовна, бизнес-консультант и карьерный коуч. Сайт: www.ipmru.ru. Образование: экономист, МВА «Управление персоналом», стажировки: Германия, Швейцария, Франция. Опыт работы: руководитель подразделения оплаты труда, руководитель подразделения социальной политики (Группа «ИСТ ЛАЙН»), заместитель председателя ППО ОАО «РЖД» ( более 1млн работников), советник генерального директора (АНК «Корпоративный университет ОАО «РЖД»), коуч.\n\n\nПроработав более 10 лет на руководящих должностях и занимаясь вопросами мотивации персонала, я могу сказать, что великое заблуждение руководителей компаний заключается в том, что они рассматривают социальную политику только в части расходования денежных средств на персонал, тогда как именно она может стать якорем, удерживающим на плаву «корабль» высокой производительности труда. Именно поэтому появилась методика: «Интегрирование индивидуального социального пакета и методик оплаты труда компании с целью экономии ФОТ без снижения производительности труда», которая является основой мотивационной политики.\n\n\nПредисловие. О чем вообще говорим?\n\n\r\n\t Уважаемый коллега, не важно, кто Вы – менеджер среднего звена или руководитель компании. Эта статья написана для каждого, кто хочет понять разницу между социалкой (собесом) и социальными программами компании. Если Вы – новичок, то Вас заинтересуют первые шаги по построению социальных программ в компании с нуля, если вы – профессионал, то Вы сможете оценить эффективность реализуемых Вами программ на предприятии. Кроме того, я буду рада пообщаться с Вами и обсудить темы, которые не были затронуты или которые имеет смысл затронуть в дальнейшем.\r\n\n\r\n\t Возможно – и вполне допускаю, что у Вас появиться желание поспорить со мной. Приветствуется любая конструктивная критика в адрес написанного, а так же желание поделиться Вашим опытом. Что касается моего опыта, то он составляет более 10 лет работы в крупных компаниях на руководящих должностях, как коммерческих, так и государственных, с численностью работников от 1000 до 800 000 человек.\r\n\n\r\n\t В данном цикле статей мы с Вами рассмотрим вопросы построения внутренней социальной политики и ее правильное ведение.\r\n\n\r\n\t Если у Вас маленькая компания, и Вы не хотите завоевывать международный рынок, и Вам все равно, как к Вам будут относиться партнеры, можете прочитать только то, что относится к определению внутренней социальной политики, пропустив остальное, и заняться внутренними элементарными социальными программами, понимая, что они по своей сути экономят фонд оплаты труда, не забывая при этом вести их финансовый учет.\r\n\n\r\n\t Если Вы мечтаете выйти на международный уровень, то хочу заметить, что весь мир смотрит на Вашу деятельность через призму внешней социальной отчетности, которая невозможна без внутренней социальной политики, поэтому повышение производительности труда за счет сокращения штата компании является первым показателем неэффективной работы команды менеджеров, а стандарты, по которым Вы, уважаемый руководитель, должны представить внешнюю социальную отчетность, достаточно ограничены и точны, поэтому собрать достоверную информацию без внутреннего учета и наличия грамотных работников практически невозможно.\r\n\n\r\n\t Почему родилась идея написания статей? Ответ прост. Профессия мотиватора часто путается с профессией работника собеса. Кроме того, часто в компаниях разделяют программы материальной и нематериальной мотивации персонала. Как правило, оплату труда подчиняют экономическому блоку, а социальные программы – кадровому. В свою очередь, кадровый блок путается в кадровых и социальных программах. В совокупности это приводит к напряженной обстановке, а проще говоря – негласной войне между подразделениями и, как следствие, созданию неэффективных социальных программ предприятия, которые не только растрачивают денежные средства компании, но и приводят к напряженной социальной обстановке между работниками. Данным циклом статей я постараюсь внести некую ясность в деятельность социального блока, показать различия не только в функционале, но и в подходах к социальным программам. Так же я объясню, почему популярный метод повышения производительности труда и сокращение ФОТ за счет сокращения штата компании является первым показателем неэффективной работы существующей команды менеджеров.\r\n\n\n\n\n\r\n\t Сразу хочу отметить, что мнение мое субъективное и может отличаться от общепринятых норм, поэтому Вам, уважаемый читатель самому решать, что пригодится, а что – нет. Сразу хочу предупредить, т.к. тема очень большая, в данном цикле взаимосвязь блока оплаты труда с блоком социальных выплат и построения общих методик мы рассматривать не будем. Если Вы посчитаете необходимым, – пишите, и мы обязательно рассмотрим интересующий Вас вопрос.\r\n\n\r\n\t И последнее – иметь свою собственную и реализовывать социальную политику в компании – это сейчас модно. Вы, наверное, не раз сталкивались с гордыми заявлениями: «У нас в компании реализуется социальная политика». Когда Вы приезжаете на семинар и конференцию, то со всех сторон слушаете заявления ваших коллег о тех социальных программах, которые реализуются у них на предприятиях, об их эффективности и итоговой прибыли. Но, к сожалению, если поглубже разобраться, что же на самом деле происходит, то, как правило (не у всех конечно, у Вас точно нет), получается старый анекдот:\r\n\n\r\n\t Приходит девочка к маме и говорит:\r\n\n\r\n\t – Мама, а Вова говорит, что ему папа на день рождения Мерседес подарит и яхту, и в космос отправит, я тоже хочу.\r\n\n\r\n\t – Ну, про Мерседес мне понятно, про яхту – тоже, а вот про космос – не получится.\r\n\n\r\n\t – И что же мне делать? Вовка говорит, что он крутой и скоро в космос полетит,– разревелась девочка.\r\n\n\r\n\t – Ну, и ты говори, – улыбнулась мама.\r\n\n\r\n\t Предлагаю разобраться, что же происходит у Вас на самом деле.\r\n\n\r\n\t С уважением,\r\n\n\r\n\t Марина Новикова\r\n\n\nОбщие определения\n\n\nКД – коллективный договор правовой акт, регулирующий социально-трудовые отношения в компании, заключаемый Работниками и Работодателем в лице их представителей.\r\n\n\nФСС РФ – Фонд социального страхования Российской Федерации;\r\n\n\nУправление человеческими ресурсами (персоналом) / УП – целенаправленная деятельность менеджмента компании, включающая утверждение и реализацию стратегии, принципов и методов управления человеческими ресурсами (персоналом);\r\n\n\nКадровая политика – локальный нормативный акт компании, определяющий в общем концепцию, стратегию и принципы принятия решений в процессах управления персоналом компании. Кадровая политика содержит совокупность систем, с помощью которых обеспечивается достижение целей и управление рисками в данной функциональной области. Кадровая политика может включать в себя мотивационную политику компании;\r\n\n\nМотивационная политика – локальный нормативный акт компании, определяющий концепцию, стратегию и принципы принятия решений в процессах управления персоналом в рамках оплаты труда, нематериальной и материальной мотивации персонала. Мотивационная политика включает в себя социальную политику и политику оплаты труда и является частью кадровой политики;\r\n\n\nСоциальная политика – локальный нормативный акт компании, определяющий концепцию, стратегию и принципы принятия решений в процессах нематериальной и материальной мотивации персонала Компании. Социальная политика содержит совокупность систем, с помощью которых обеспечивается достижение целей и управление рисками в данной функциональной области. Социальная политика является частью мотивационной политики;\r\n\n\nКвалификация – профессиональные знания (теоретическая база деятельности), навыки (практические способы реализации) и умения (способы применения знаний и навыков в деятельности) работников, приобретаемые в процессе обучения и практической деятельности, необходимые для достижения качественных результатов работы;\r\n\n\nКомпетенция – совокупность личностных характеристик (установки, особенности характера, мотивы, индивидуальные способности), проявляемых в поведении работника или руководителя, и необходимых в рамках установленных принципов управления деятельностью в компании;\r\n\n\nРаботник – физическое лицо, имеющее трудовые отношения с компанией, выступающей как работодатель;\r\n\n\nАдаптация персонала – процесс вхождения работника в компанию или вступления в новую должность через:\r\n\n\n\n\r\n\t\t корпоративную адаптацию: ознакомление с корпоративными нормами труда и поведения,\r\n\t\n\n\n\r\n\t\t профессиональную адаптацию: ознакомление с целями, технологиями труда и требованиями должности в Компанию,\r\n\t\n\n\n\r\n\t\t социальную адаптацию: введение в корпоративную культуру компании\r\n\t\n\n\n\nКорпоративная культура – система взаимоотношений в организации, проявляющаяся на внутреннем уровне через эффективность производственной и управленческой деятельности и на внешнем уровне через эффективность коммерческих и деловых коммуникаций работников организации;\r\n\n\nССПП – система социальной поддержки персонала;\r\n\n\nИСП – индивидуальный социальный пакет;\r\n\n\nРаботодатель – руководитель компании или работник компании имеющий полномочия представлять интересы руководителя компании в области управления персоналом;\r\n\n\nМотивация – внутренние процессы, проходящие в сознании человека ( чувства, ощущения, переживания и проч) влияющие на его предрасположенность к определенной трудовой деятельности;\r\n\n\nСтимулирование – факторы воздействия или инструментарий, используемый менеджерами для корректировки трудового поведения работников и в итоге для повышения их уровня мотивации;\r\n\n\nСистема мотивации – совокупность методов мотивации и стимулирования персонала\r\n\n\nМатериальные социальные программы – социальные программы в результате применения которых, работник получает социальную поддержку в виде денежных средств.\r\n\n\nНе материальные социальные программы – социальные программы, в результате применения которых, работник получает социальную поддержку в виде нематериальной льготы (путевки, сертификаты и т.д.)\r\n\n\nМетодика оплаты и стимулирования труда работников (МОТ) – локальный нормативный акт Компании, регулирующий трудовые отношения в части формирования структуры оплаты труда работников Компании, порядок установления заработной платы и ее Выплаты работникам Компании. Методика описывает способы реализации работ в рамках бизнес-процесса оплаты и стимулирования труда работников Компании;\r\n\n\nОплата труда – система отношений, связанных с обеспечением установления и осуществления работодателем Выплат работникам за их труд в соответствии с законами, иными нормативными правовыми актами по организации и оплате труда.\r\n\n\nЗаработная плата работника – вознаграждение за труд в зависимости от квалификации работника, сложности, количества, качества и условий выполняемой работы;\r\n\n\nФонд оплаты труда (ФОТ) – суммарные денежные средства компании, планируемые/ израсходованные в течение определенного периода времени на оплату труда работников, включая средства на поощрительные, стимулирующие, компенсационные и иные виды выплат работникам, предусмотренные законодательством;\r\n\n\nФинансово-социальный оператор (ФСО) – финансовый оператор компании который ведет учет, анализ и распределение финансов по социальным льготам компании;\r\n\n\nСоциальная защита — это экономические, социальные, правовые гарантии соблюдения и реализации прав и свобод человека в соответствии с законодательством Российской Федерации;\r\n\n\nГрейд – единица ранжированного уровня должности в соответствии с требованиями установленными внутренними локальными нормативными актами компании. В один грейд (разряд) могут входить должности одного уровня из различных подразделений компании, а работу, выполняемую на каждой из должностей, оценивают с учетом определенных факторов (уровня знаний, опыта, ответственности и т.д).\r\n\n\nСистема грейдов – шкала уровней должностей, принятых в компании, при внедрении которой работодатели платят и предоставляю социальные льготы работником компании за результат труда.\r\n\n\nТаблица грейдов – систематизированный перечень грейдов.\r\n\n\nВведение\n\n\r\n\t В данном цикле статей построение мотивационной системы для работников компании рассматривается как неотъемлемая часть жизнедеятельности процессов управления персоналом, вследствие чего необходимо понимать, что система мотивации должна формировать дифференцированные компенсационные пакеты для каждого из уровней управления. Они должны включать в себя различные методы мотивации, не предусмотренные действующим законодательством.\r\n\n\r\n\t Система мотивации должна рассматриваться как часть системы привлечения и сопровождения персонала обеспечивающая оптимальную численность человеческих ресурсов для достижения стратегических и операционных целей компании с помощью минимизации рисков в области социально-трудовых отношений.\r\n\n\r\n\t В данном цикле статей рассматривается один из основных подходов к системе мотивации персонала, базирующийся на построении системы грейдов. На её основе построена система нематериального стимулирования персонала в виде индивидуального социального пакета. Построенная таким образом система мотивации напрямую влияет на удовлетворенность персонала, увеличение производительности труда, что, в свою очередь, влияет на производственно-экономические показатели деятельности компании в целом.\r\n\n\n\n\n\r\n\t ################# Картинка ###################\n\n\n\nРис.1. Влияние системы индивидуального социального пакета на увеличение прибыли компании.\n\n\r\n\t Увеличение производительности труда, как правило, является одной из задач, которую крупные компании ставят перед кадровым подразделением, а именно – перед мотивационным блоком. Система мотивации персонала является одной из основных систем, управляющей инвестициями в человеческий капитал и обеспечивающей эффективность работников в процессе достижения стратегических целей компании, и должна обеспечивать:\r\n\n\n\n\r\n\t\tэффективное расходование средств на человеческие ресурсы в части повышения производительности труда и лояльности работников; \n\r\n\t\tсокращение издержек на персонал, оптимизации ФОТ (в том числе и сокращение из штатного расписания малозначащие позиции); \n\r\n\t\tопределение взаимосвязи уровня дохода работника (находящегося на данной позиции) и ее относительной ценности для компании среди всех позиций; \n\r\n\t\tповышение прозрачности компании для инвесторов (за счет стандартизации системы управления) и, соответственно, увеличить ее капитализацию (стоимости); \n\r\n\t\tустранение трудовых конфликтов в коллективе. \n\n\n\r\n\t Основные принципы, которыми должна руководствоваться компания при построении системы мотивации персонала:\r\n\n\n\n\nВведение программ по сопровождению работника в период его трудовой деятельности в Компании ориентированных на повышение эффективности труда, профессиональной приверженности и лояльности работника к компании.\r\n\t\n\n\n\nОбеспечение справедливого вознаграждения за эффективный труд работника, направленный на достижение целей компании.\r\n\t\n\n\n\nСвоевременная и качественная адаптация вновь нанятых или/ переведенных работников компании. Обеспечение всех видов адаптации работника для минимизации рисков текучести персонала в первые полгода работы в должности.\r\n\t\n\n\n\nОрганизация внутренней ротации кадрового резерва в соответствии с требованиями должности и корпоративной политики компании.\r\n\t\n\n\n\nПоощрение сотрудничества, инноваций, персонального вклада работников в стратегическое развитие компании.\r\n\t\n\n\n\nОптимизация инвестиций в развитие и повышение квалификации и компетенций руководителей и работников компании с целью обеспечения инновационности и гибкости персонала при реализации стратегии компании.\r\n\t\n\n\n\nИспользуемые формы стимулирования и социального обеспечения\n\n\r\n\t Формы стимулирования и социального обеспечения в основном носят материальный характер, даже, казалось бы, такая социальная поддержка как материальная помощь или предоставление «бесплатной» путевки работнику – для компании представляется в виде денежных затрат которые расходуются из прибыли компании. И все-таки около 15% занимает форма чистой нематериальной мотивации – это правильно построенные внутрикорпоративные отношения. Часто это называют корпоративной культурой. Предлагаю поддержать данный вид определения корпоративной культуры, добавив к ней то, что формируется она, прежде всего, генеральным директором. Можете поспорить со мной, но, как известно (да простят меня директора), «рыба гниет с головы». Поэтому, если у Вас проблемы в коллективе – обратите, прежде всего, внимание на себя, любимого. Но это тема другой статьи. Мы говорим про социальные программы.\r\n\n\r\n\t И так, распространенные формы социальной поддержки или социальные программы:\r\n\n\nМатериальные\n\n\r\n\t Материальные социальные программы – это социальные программы, которые не только можно измерить в денежном выражении, но и произвести их количественный учет. На данные программы планируются денежные средства в бюджете предприятия и реализуются они в рамках рабочего времени работниками компании.\r\n\n\n\n\r\n\t\t Вопреки общепринятым понятиям, предлагаю отнести сюда такую форму как:\r\n\t\n\n\n\nНематериальные\n\n\r\n\t Нематериальные социальные программы – социальные программы, основным действием в которых являются затраты дополнительного нерабочего времени работника и при которых материальные программы являются средством их реализации.\r\n\r\n К нематериальным формам относятся:\r\n\nоказание материальной помощи;\n\nпредоставление кредитов и займов из фондов компании;\n\nмедицинское обслуживание;\n\nпредоставление лечебно-оздоровительных услуг;\n\nнегосударственное пенсионное обеспечение;\n\nобеспечение жильем (найм, строительство специализированного и ипотечного жилья);\n\nсоциальная поддержка членов семей работников, неработающих пенсионеров и ветеранов;\n\nпредоставление бесплатного проезда транспортом по личным надобностям, а так же до работы и обратно;\n\nрасходы на добровольное медицинское страхование работников;\n\nрасходы по оздоровлению в санаториях-профилакториях работников и членов их семей;\n\nфинансирование мероприятий спорта, культурно-просветительского характера, отдыха, развлечений и иных аналогичных мероприятий;\n\nобеспечение организованного отдыха и оздоровление детей работников;\n\nрасходы на организацию похорон работников;\n\nединовременное пособие, выплачиваемое компанией сверх ТК РФ\n\nоплата обучения в высших и профессиональных учебных заведениях ( например целевое обучение);\n\nоплата питания;\n\nкомпенсация спортивных услуг (например, фитнес);\n\nцветы к празднику (8 марта, день рождения).\n\n\n\nпомощь в предоставлении субсидий, займов, кредитов и других видов корпоративной поддержки работникам в виде Выдачи характеристики на работника, гарантийного письма и т.д.;\n\nадаптация;\n\nнаставничество;\n\nпосещение больных в больнице и на дому;\n\nприсутствие на похоронах работника;\n\nприсутствие на дне рождения работника;\n\nразбор конфликтов на работе;\n\nзаполнение благодарственной грамоты (покупка бланка относится к расходам, и как следствие – к материальным затратам компании);\n\nобед и перекур;\n\nприсутствие на корпоративном мероприятии.\n\n\n\n\n\r\n\t На сегодняшний день, как правило, формы социального обеспечения работников определены Коллективным договором компании или локально-нормативными актами, в т.ч. Кодексом корпоративной этики, который является так же локальным нормативным актом компании.\r\n\n\r\n\t Желательно, чтобы оказание социальной поддержки работникам в компании строилось на принципах открытости, прозрачности и адресности предоставляемых социальных услуг и гарантий. Но только желательно, что бы это не просто говорилось, а делалось.\r\n "
   ],
   "Чем же управляет HR-менеджер?": [
      "\n\r\n\t Пришедшее из английского языка слово «менеджер» означает «управляющий». Специалистов по управлению персоналом у нас традиционно называют «HR-менеджерами». Но чем управляют наши «эйчары»? Что входит в их зону ответственности и в их обязанности? Эти вопросы исследовала компания «Hi-Tech Group».\r\n\n\r\n\t Компания «Hi-Tech Group» провела исследование «Чем управляет HR-менеджер?», в котором были рассмотрены обязанности и зоны отвественности российских сотрудников отделов персонала.\r\n\n\r\n\t Мы предлагаем вашему вниманию два варианта отчета о данном исследовании. Первый, краткий, содержит заключительную часть исследования, его выводы. Вы можете прочесть его на данной странице.\r\n\n\r\n\t Если же вас интересует исследование полностью (с цифрами, процентами, описанием выборки и методологии), то с полным вариантом можно ознакомиться здесь >>>\r\n\n\r\n\t Итак:\r\n\nЧем же управляет HR-менеджер?\n\r\n\t Проанализировав полученные результаты и сделав определенные выводы можно «нарисовать» портрет среднего HR-менеджера.\r\n\n\r\n\t Но, учитывая, что для каждой отрасли средний HR свой, и, в основном, они различны, для начала следует выявить среднего HR-менеджера основных областей.\r\n\n\r\n\t В нашем исследовании наиболее ярко выделяются три типа: HR в сфере IT, HR в финансах и HR в торговле и производстве.\r\n\nHR в IT-сфере\n\r\n\t Среднестатистический HR-менеджер в сфере информационных технологий подчиняется генеральному директору. Что касается функций, которые выполняет HR-менеджер, то во главе всего стоит рекрутинг. Второе место занимает адаптация персонала. Обучению и развитию, а также вопросам мотивации заслуженно принадлежит третье место.\r\n\n\r\n\t В зоны ответственности среднего HR-менеджера входит соблюдение трудового законодательства, выполнение планов найма персонала и ответственность за текучесть персонала.\r\n\n\r\n\t В своем бюджете HR имеет статьи на обучение и корпоративные мероприятия. Чуть реже в его ведении находятся расходы на привлечение и подбор персонала, расходы на компенсации и льготы.\r\n\n\r\n\t Записи в трудовой книжке уполномочен делать почти каждый HR, но подписывать приказы по кадровому составу – далеко не всегда.\r\n\n\r\n\t При приеме нового сотрудника на работу практически всегда HR в информационных технологиях имеет совещательный голос, то же касается увольнения, переводов, изменения уровня заработной платы и наложения каких-либо взысканий (поощрений) на сотрудников.\r\n\n\r\n\t При направлении сотрудника на обучение ситуация раздваивается: либо он вообще не имеет голоса, либо имеет совещательный голос. При выборе подрядчиков так же чаще всего HR имеет совещательный голос, но иногда — решающий, либо так называемое право «вето».\r\n\n\r\n\t Завершающий пункт описание HR-менеджеров в IT – это корпоративные стандарты. Должностные инструкции, положение о защите персональных данных, положение о подборе персонала, положение об адаптации, обучении и развитии, правила кадрового делопроизводства обычно действуют во всех подразделениях компаний.\r\n\n\r\n\t Все остальное либо не используется, либо не предусмотрено в компаниях.\r\n\nТоргово-производственная сфера\n\r\n\t Обычный средний HR-менеджер торговой / производственной компании подчиняется генеральному директору компании.\r\n\n\r\n\t В функциях, выполняемых HR-менеджером, первое место принадлежит рекрутингу. Кадровое делопроизводство (второе место) обычно занимает в среднем четверть рабочего времени HR-а.\r\n\n\r\n\t В среднем одна десятая рабочего времени HR-менеджера уходит на организацию корпоративных мероприятий. На все остальное тратится от сотой части рабочего времени HR-менеджера.\r\n\n\r\n\t За соблюдение требований трудового законодательства и выполнение планов найма несут ответственность все HR-менеджеры исследуемых нами компаний. За текучесть персонала в организации отвечают чуть больше половины HR-ов.\r\n\n\r\n\t Как и в IT-сфере, охрана труда и техника безопасности не входят в зону ответственности HR-менеджера торговой / производственной сферы.\r\n\n\r\n\t Статьи бюджета на привлечение и подбор персонала, а также на корпоративные мероприятия всегда находятся в ведении HR-менеджеров исследуемых нами компаний, чего нельзя сказать о заработной плате персонала компаний, компенсациях и льготах. Статья бюджета на обучение персонала находится в ведении у большей части менеджеров.\r\n\n\r\n\t Приказы по кадровому составу имеет право подписывать лишь пятая часть HR-менеджеров, а вот делать записи в трудовой книжке – почти все.\r\n\n\r\n\t При приеме нового сотрудника на работу все HR-менеджеры торговой сферы имеют совещательный голос, иногда встречается дополнительное право «вето».\r\n\n\r\n\t При переводах сотрудников и изменениях уровня заработной платы HR-менеджеры, в основном, имеют совещательный голос, в остальном — либо не имеют голоса, либо имеют решающий голос.\r\n\n\r\n\t При увольнении сотрудников в три пятых HR-менеджеров имеют совещательный голос, и две пятых не имеют голоса.\r\n\n\r\n\t При направлении сотрудника на обучение практически все менеджеры имеют совещательный голос, а некоторые — решающий.\r\n\n\r\n\t При наложении взыскания или поощрения на сотрудников компании четыре пятых HR-менеджеров имеют совещательный голос, а оставшиеся — не имеют голоса. При выборе подрядчиков чуть больше половины менеджеров имеют решающий голос.\r\n\n\r\n\t Что касается корпоративных стандартов, то во всех исследуемых торговых компаниях правила внутреннего трудового распорядка действуют во всех подразделениях компаний. Должностные инструкции и положения о подразделениях действуют почти во всех подразделениях, так же как и положение о защите персональных данных.\r\n\n\r\n\t Положения о подборе персонала и об адаптации в чуть больше половины компаний действуют везде, в остальных случаях они либо не используются, либо их нет.\r\n\n\r\n\t Положение об обучении персонала используется лишь в одной пятой части компаний, и то в некоторых подразделениях, в остальных же случаях его либо нет, либо не используется. Положение об аттестации используется чаще всего, и лишь в пятой части компаний его нет.\r\n\n\r\n\t Вопросами организационной структуры вообще никто не интересуется, кадровой политикой интересуются единицы, однако правила кадрового делопроизводства чаще используются, чем не используются.\r\n\nФинансы\n\r\n\t Средний HR-менеджер финансовой сферы подчиняется директору компании.\r\n\n\r\n\t По функциям у HR-менеджеров этой сферы, как и всех остальных, на первом месте стоит рекрутинг, на втором — кадровое делопроизводство. Обучение и развитие персонала занимает в среднем пятую часть рабочего времени.\r\n\n\r\n\t Оценка персонала, вопросы мотивации и структуры не отнимают рабочего времени у HR-менеджеров финансовой сферы.\r\n\n\r\n\t В зоны ответственности HR-а входит соблюдение трудового законодательства и выполнение планов найма. Что касается текучести кадров, то здесь ситуация раздваивается – одна половина HR-менеджеров отвечают за это, а другая половина — нет.\r\n\n\r\n\t Статьи бюджета на обучение и на привлечение и подбор персонала находятся в ведении всех HR-менеджеров финансовой сферы, а вот все остальное – далеко не всегда.\r\n\n\r\n\t Полномочия подписания приказов по кадровому составу, а также записей в трудовой книжке делятся почти поровну.\r\n\n\r\n\t При приеме на работу нового сотрудника, направлении сотрудника на обучение, а также при выборе подрядчиков все имеют право совещательного голоса. При увольнении, переводе, изменении заработной платы и наложении взысканий либо поощрений на сотрудника – голоса не имеют.\r\n\n\r\n\t Правила ведения кадрового делопроизводства есть везде, так же, как и положение об адаптации персонала.\r\n\nСреднестатистический HR-менеджер\n\r\n\t На основании всей вышеперечисленной информации можно сделать выводы, каков же на самом деле среднестатистический HR-менеджер.\r\n\n\r\n\t Для всех без исключения менеджеров первое и основное место в функционале занимает рекрутинг.\r\n\n\r\n\t Стоит отметить, что кадровое делопроизводство, а также обучение и развитие персонала тоже занимают далеко не последние места в жизни HR-менеджеров.\r\n\n\r\n\t Чего нельзя сказать о мотивации, компенсациях и управлении структурой – в функции HR-менеджера обычно это не входит.\r\n\n\r\n\t Что же касается зон ответственности, то здесь ситуация складывается следующим образом: независимо от сферы, за соблюдение требований трудового законодательства отвечают все, как, собственно говоря, и за выполнение плана найма.\r\n\n\r\n\t А вот с текучестью персонала дело обстоит немного иначе — большая часть HR-менеджеров, конечно же, все-таки несет ответственность, но не все и, наверное, не всегда.\r\n\n\r\n\t Охрана труда и техника безопасности не входит в функции HR.\r\n\n\r\n\t Статьи бюджета на обучение, корпоративные мероприятия и иногда на привлечение и подбор персонала находятся в ведении HR-менеджеров.\r\n\n\r\n\t Записи в трудовой книжке уполномочен делать почти каждый HR, а вот подписывать приказы по доверенности – нет.\r\n\n\r\n\t Чаще всего при приеме на работу, а также при увольнении, переводе и т.д., HR имеет право совещательного голоса, и очень редко – голос решающий.\r\n\nЗагадки HR-менеджмента\n\r\n\t В ходе исследования были выведены некоторые загадочные противоречия.\r\n\n\r\n\t Например, у части компаний службе персонала выделяется бюджет на обучение и развитие персонала, но при этом они не имеют права голоса при направлении сотрудника на обучение.\r\n\n\r\n\t У другой части есть бюджет на компенсации и льготы, но при этом в функции HR-а это не входит.\r\n\n\r\n\t У ряда компаний кадровая политика действует только в некоторых подразделениях.\r\n\n\r\n\t В некоторых компаниях HR'ы много времени тратят на организацию корпоративных мероприятий и ведение и анализ организационной структуры, но при этом оценке персонала, аттестации и управлению льготами и компенсации не уделяют внимания вообще.\r\n\nГлобальные выводы: чем же управляет HR?\n\r\n\t Итак? по результатам исследования можно сделать некоторые общие выводы, которые могут характеризовать HR-службы в современных коммерческих компаниях России.\r\n\n\r\n\t Основной вывод, к сожалению, следующий: HR – менеджеры в подавляющем большинстве случаев и с формальной точки зрения не управляют ничем, т.к. не имеют прав ни на подписи, ни на решения.\r\n\n\r\n\t В большинстве случаев они выступают в качестве «рекомендателей», «советчиков», «консультантов», не имея при этом возможности влиять на процесс или решение.\r\n\n\r\n\t Часто HR-менеджер выступает как ответственный исполнитель в процессе контроля, например, соблюдения TK или бюджета.\r\n\n\r\n\t Четко прослеживается следующая тенденция: в подавляющем большинстве случаев не совпадают полномочия и ответственность за реализацию того или иного процесса. Например, HR-менеджер несет ответственность за уровень текучести кадров, но в мероприятиях, направленных на снижение текучести он может выступать только в качестве рекомендателя.\r\n\n\r\n\t В основном задачи HR-менеджера остались прежние – это подбор персонала и делопроизводство. Чаще, чем ранее HR управляет процессами обучения персонала, или HR-у поручена организация корпоративных мероприятий.\r\n\n\r\n\t Современный рынок труда и стоимость персонала, как ресурса компании, вносит свои коррективы в работу HR-служб. Поэтому самый широкий функционал встречается в персоналозависимых компаниях, т.е. в компаниях, где персонал – ключевой ресурс предприятия (например, IT-сфера).\r\n\n\r\n\t Документация, которую разрабатывают HR-службы, часто имеет невысокое качество и глубину проработки, часто носит юридически безупречный, но совершенно формальный характер.\r\n\n\r\n\t До европейских корпоративных стандартов нам еще очень далеко, как по качеству, так и по наполнению: на «западе» гораздо чаще регламентируют процессы и результаты, у нас – функции.\r\n\n\r\n\t До сих пор среди HR-менеджеров самым популярным корпоративным стандартом остается должностная инструкция. Можно предположить, что за неимением прав и полномочий в процессах управления персоналом HR-менеджер берется за разработку должностных инструкций, хотя в современных условиях такой подход имеет все более узкое применение и приносит все менее реальную практическую пользу.\r\n\n\nГлобальный вывод по проведенному исследованию можно сформулировать следующим образом: управление человеческими ресурсами было и остается задачей линейных руководителей, большинство HR-служб не контролируют зоны ответственности, которые могут быть на них возложены.\n\n\r\n\t Но есть и позитивные моменты. Аналогичное исследование проводилось нашей компанией в начале 2004 года, и с тех пор заметна явная динамика: почти все HR-менеджеры понимают, что такое процессы управления персоналом, могут сформулировать круг своих задач и явно определить круг полномочий.\r\n\n\r\n\t Мы можем с уверенность заявить, что в ближайшем будущем регламентация и активное участие в процессах управления персоналом станут одной из значимых задач компаний.\r\n\n\r\n\t И, мы надеемся, что эта задача будет выполняться сотрудниками именно HR-служб.\r\n\n«Миссии» HR-служб\n\r\n\t В завершении приводим цитаты из самых интересных миссий HR-служб компаний, которые озвучивали HR-респонденты.\r\n\n\r\n\t «Оперативно находить замену уволенным»\r\n\n\r\n\t «Повышение эффективности управления, приведение вопросов управления сотрудниками к измеримым величинам»\r\n\n\r\n\t «Обеспечение потребностей производства качественными людскими ресурсами»\r\n\n\r\n\t «У нас работают лучшие»\r\n\n\r\n\t Самая распространенная миссия среди HR-служб: подбор и обучение персонала, а также кадровое делопроизводство.\r\n "
   ],
   "Как оптимизировать работу подразделения (универсальный алгоритм)": [
      "\n\r\n\t В компании, численность которой превышает одного человека, как правило, имеются различные подразделения — сбыт, маркетинг, бухгалтерия и пр. Задачи, решаемые этими службами очень различны, различны и принципы их организации и функционирования. Тем не менее, можно описать универсальный алгоритм, который возможно использовать при оптимизации любого подразделения, не зависимо от его назначения и оргструктуры. Этим мы сейчас и займемся.\r\n\nЧто такое оптимизация?\n\r\n\t Оптимизация деятельности — это комплекс мероприятий, направленный на повышение эффективности подразделения (или предприятия в целом). Суть этих мероприятий можно выразить известным девизом — «Выше, дальше, лучше!». То есть, в результате предпринятых действий подразделение начинает демонстрировать повышение производительности, снижение затрат и т.д.\r\n\n\r\n\t Соответственно, если «выше и дальше» не получилось, или, более того, стало «Ниже, ближе, хуже...», то оптимизацию стоит признать неудачной.\r\n\n\r\n\t Итак, приступаем. Наша задача — описание универсальных этапов оптимизации деятельности подразделения.\r\n\nВозникновение запроса на оптимизацию\n\r\n\t Формальный запрос на оптимизацию может исходить как от руководства компании, так и от руководителя подразделения, ищущего «что бы тут подправить». Соответственно, во втором случае запрос обычно довольно общий, направленный на общее совершенствование системы, а в первом — более конкретный, вызванный недовольством конкретными показателями подразделения. Например, у руководителя компании может возникнуть желание уменьшить расходы конкретной службы. Дескать, слишком много она потребляет. Особенно часто такое желание возникает в отношении подразделений, напрямую не влияющих на экономические результаты компании. Пример — отдел персонала, особенно, если его функции ограничены рекрутингом.\r\n\n\r\n\t Но желание сократить издержки — далеко не единственный мотив для преобразований. Чаще всего речь идет о том, что подразделение в существующем виде недостаточно эффективно справляется со своими обязанностями.\r\n\n\r\n\t Формулирование запроса служит запускающим элементом, именно с него все и начинается. И первым этапом в этом действе становится «Определение миссии и экономической функции подразделения»\r\n\nОпределение миссии и экономической функции подразделения\n\r\n\t Наверное, этот пункт вызовет наибольшее удивление. Казалось бы, чего же тут определять? Отдел продаж — продает, курьерская служба — доставляет, отдел рекламы — рекламирует. И так далее. Однако, все совсем не так просто.\r\n\n\r\n\t Начнем с того, что в сегодняшнем российском бизнесе понятийный аппарат более-менее устоялся, а вот с должностными обязанностями в пределах одной должности все еще очень далеко от унификации. Люди, занимающие должность с одним и тем же названием, в разных компаниях могут заниматься совершенно различными делами. Самый показательный пример — маркетологи. Разброс того, что могут вменить им в обязанности — от написания концепции развития бизнеса до личных продаж. То же самое с менеджерами по персоналу. У кого-то — обучение, мотивация, корпоративная культура, а у кого-то — хронический беспросветный рекрутинг. И такой разброс можно найти по большинству компаний.\r\n\n\r\n\t И именно поэтому, прежде чем что-то улучшать, нужно определить, какое же место это что-то занимает в общем здании компании.\r\n\n\r\n\t Соответственно, ответ на этот вопрос будет включать в себя:\r\n\n\n\n\n\nОписание конкретных задач, решаемых на уровне данного подразделения \nМесто подразделения в исполнении общей деятельности компании \nОпределение экономического участия в общей деятельности компании\n\n\n\n\n\r\n\t При ответе на данные вопросы нужно стараться соблюдать максимальную четкость и конкретность формулировок. Все-таки, это делается не «для галочки», поэтому формулировки типа «Всемерно способствовать росту благосостояния компании» тут не уместны.\r\n\n\r\n\t Ответив на эти вопросы, движемся дальше. И следующим пунктом будет «Определение критериев эффективности».\r\n\nОпределение критериев эффективности\n\r\n\t Этот пункт является ключевым. В зависимости от того, что будет избрано в качестве критерия эффективности, и будет строиться вся дальнейшая работа. Как правило, критерии выбираются исходя из задач, определенных в предыдущем пункте. То есть, в основу анализа кладется исполнение «уставных целей» подразделения. Например, определена для службы безопасности задача «предотвращение хищений собственности компании» — значит, количество хищений и будут этим самым критерием для этой задачи.\r\n\n\r\n\t Таким образом, ранее сформулированные задачи дают нам возможность оценки результативности действий подразделения.\r\n\n\r\n\t Если же мы сталкиваемся с невозможностью оценки, значит — задачи были сформулированы неверно, в процессе были допущены расплывчато-бессмысленные формулировки, и нужно возвратиться на один пункт назад. На колу мочало, начинай сначала.\r\n\n\r\n\t Но вот — критерии определены, и следующим нашим шагом будет «Оценка эффективности подразделения»\r\n\nОценка эффективности подразделения\n\r\n\t Тут все понятно. Берем выбранные критерии эффективности и оцениваем ситуацию по каждому из них. Что-то можно оценивать в числовой форме, что-то по принципу «удовлетворительно/неудовлетворительно». В итоге получаем общий отчет по подразделению, где наглядно представлена ситуация по каждой из поставленных перед ним задач. И, глядя внимательным взглядом на этот отчет, мы приступаем к следующему этапу — «Постановке задач оптимизации»\r\n\nПостановка задач оптимизации\n\r\n\t Очевидно, что этот этап также не вызывает особого труда. Оптимизировать нужно те пункты, которые сильнее всего «провисли» при проведении оценки. Формулировать задачи оптимизации стоит в положительных терминах, т.е. в качестве цели указывать желаемый результат, а не отсутствие нежелательного. Проще говоря, задача «уменьшить средний срок работы по вакансии до полутора недель» — это правильная задача.\r\n\n\r\n\t И вот теперь, когда все задачи поставлены, начинается самое интересное. А именно — «Мероприятия по оптимизации»\r\n\nМероприятия по оптимизации\n\r\n\t И, как ни странно, начинаем мы эти мероприятия почти с того же самого, что и пол-страницы назад. То есть — с анализа. Но это уже другой анализ, направленный на выявление внутренних резервов. И начинается он с «Составления общего списка функций внутри подразделения»\r\n\nСоставления общего списка функций внутри подразделения\n\r\n\t Данный список ближе всего к подробной должностной инструкции, с той разницей, что делается для всего подразделения в целом. Но для простоты его стоит разбить в соответствии с отдельными должностями. Таким образом, мы получаем детальный перечень функций, исполняемых сотрудниками подразделения. И идем дальше.\r\n\nОценка успешности исполнения функций\n\r\n\t Здесь мы, опять же, проводим оценку. Но уже не в общем, как раньше, а по каждой из функций. И получаем наглядную картину — какие именно функции хромают и как они распределены среди сотрудников.\r\n\n\r\n\t В самом простом случае выясняется, что все сбои происходят у одного человека и правильное решение — этого человека заменить. Но такая ситуация — самая невероятная, поскольку этого саботажника было бы видно и безо всяких исследований. Поэтому, скорее всего, «провисающие» функции будут равномерно распределены среди сотрудников отдела.\r\n\n\r\n\t Если же выясняется невозможность оценки выполнения функций — стоит всерьез задуматься над существующей системой контроля и тем, существует ли она вообще.\r\n\nОпределение зависимости успешного исполнения функций от субъективных факторов\n\r\n\t На этом этапе мы определяем, насколько проблемы исполнения связаны с личностными особенностями сотрудников. Например, некто по жизни очень нетороплив и у него постоянные проблемы со сроками исполнения поставленных задач. Соответственно, решением будет изменение его обязанностей в пользу тех, которые не требуют быстрых реакций.\r\n\nОпределение зависимости от факторов внутри подразделения\n\r\n\t Главным из внутренних факторов, влияющих на результативность работы, является рабочая атмосфера в подразделении. Причем, к печальным последствиям приводят оба отклонения от середины — как в положительную, так и в отрицательную сторону. Если в подразделении царит атмосфера разобщенности, противостояния и агрессии, то работа, очевидно, будет буксовать в части, требующей межличностного взаимодействия. Однако, с другой стороны, если коллектив сложился «теплый», то большая часть рабочего времени может проходить в неспешных чаепитиях и разговорах «за жизнь».\r\n\n\r\n\t Другими негативными внутренними факторами являются:\r\n\n\n\n\n\n1. Недостаточная автоматизированность процесса (например — ручное заполнение документов, ведение бумажных баз данных и пр.) \n\r\n\t\t2. Дублирование функций сотрудников \n\r\n\t\t3. Нечеткое определение должностных обязанностей \n\r\n\t\t4. Наличие сотрудников с двойным подчиннием \nОпределение зависимости успешного исполнени\n\n\nя функций от факторов вне подразделения\n\r\n\t Кроме вышеперечисленного требуется отследить внешние факторы. Часто негативное влияние на результативность подразделения оказывают действие смежных отделов. Например, медлительность отдела закупок может объясняться скоростью, с которой выписанные счета оплачиваются бухгалтерией. Понятно, что в этой ситуации что-то править в закупках особого смысла не имеет.\r\n\n\r\n\t Другие примеры — за срыв сроков подбора сотрудника или подготовки маркетингового плана могут быть ответственны не отделы персонала и маркетинга, а руководители, в чьи обязанности входило утверждение представленных кандидатов и материалов (некоторые руководители очень любят «взять пару недель на размышления\").\r\n\n«Темпографическое картирование» — составление карты временных затрат на реализацию описанных функций (наблюдение)\n\r\n\t Копаем дальше. Теперь мы должны вооружиться карандашом, тетрадью и секундомером и поселиться в отделе на несколько дней. В результате этого сидения мы получаем картину использования рабочего времени в отделе — кто, сколько и на что тратит. Иногда выясняются странные вещи. Например, может оказаться, что большую часть рабочего времени сотрудники ходят в коридор к установленному там общему сетевому принтеру и потом ищут свои документы по другим отделам (куда их случайно утащили из общей стопки).\r\n\n\r\n\t В любом случае, данные мы получаем ценные. Из них сразу становится видно, куда уходят годы нашей жизни.\r\n\n«Темпографическое картирование» (опрос)\n\r\n\t Сразу после наблюдательной акции проводим с аналогичной целью опрос. Предлагаем сотрудникам высказаться по поводу того, на что они тратят большую часть своего времени. Высказывания сводим в таблицу, таблицу соотносим с данными наблюдения.\r\n\nВнесение предложений по улучшению (опрос)\n\r\n\t Еще одно демократическое мероприятие. Предлагаем сотрудникам высказаться на тему «Что вам мешает в работе отдела и что можно улучшить?» Результаты совсем не обязательно будут поражать глубиной анализа (кого-то напрягает лишь отсутствие мыла в туалете), но, в любом случае, прислушаться к мнению «народа» стоит.\r\n\nПоиск возможностей консолидации однотипных функций\n\r\n\t Аналитический этап можно считать законченным, и теперь мы приступаем непосредственно к улучшениям. Первым из них будет «Поиск возможностей консолидации однотипных функций». Смысл этого мероприятия в том, что однотипные функции, отнимающие время у различных сотрудников, поручаются отдельному работнику. Примеров таких решений масса. Это и автоответчик, либо секретарь, рассказывающий дорогу до офиса, на которого переключают абонента в конце разговора. Это и оператор ПК, который в бухгалтерии занимается вводом первичных документов, избавляя от этой рутины более квалифицированных специалистов. Это и «телемаркетологи» — обзвонщики в отделах продаж, и ресечеры в кадровых агентствах. И много каких вариантов еще.\r\n\n\r\n\t Консолидация функций дает возможность экономить время дорогих специалистов и повышать общую производительность труда отдела.\r\n\nПоиск возможностей автоматизации\n\r\n\t Автоматизация — конек современного бизнеса. Действительно, в бизнес-процессе типичной организации есть масса «узлов», подлежащих переводу в цифровой формат. Соответственно, эти узлы нужно выявить и придумать, как бы поставить автоматизацию на службу человеку. Внедрение авоматизации в отделе может повысить производительность труда до 100%, за счет избавления сотрудников от рутинной работы и сокращения времени на коммуникации и поиск требуемых документов.\r\n\n\r\n\t При поисках возможностей автоматизации стоит ориентироваться на общие потребности компании. Если в планах компании стоит приобретение единой системы управления бизнес-процессами, то возможно, проблемы отдела будут ею решены. Если внедрения общей CRM не планируется, — возможно стоит приобрести или создать какое-то типовое решение уровня отдела. И, в любом случае, остается возможность автоматизации отдельных функций за счет «самописных» программ, без замаха на «100% цифровое управление отделом».\r\n\nПоиск возможностей обучения\n\r\n\t Данный пункт мы ставим последним, несмотря на то, что во многих отделах персонала «Обучение» идет в первых строчках приоритетов. Однако, обучение обучению рознь. А, поскольку в нашем случае обучение не самоцель, а средство усовершенствования, отметим следующие моменты:\r\n\n\r\n\t 1. Оптимизация работы в результате обучения персонала не всегда возможна, поскольку есть большое количество неучитываемых заранее факторов. К ним относятся — низкая мотивация сотрудников, различная способность к обучению у разных сотрудников, недостаточная квалификация тренера, недостаточная адаптация обучающего курса к требованиям компании и пр.\r\n\n\r\n\t 2. Люди, к сожалению, не очень стойкий материал. Поэтому вложения в обучения оправданы лишь при том условии, что обучаемый сотрудник проработает в компании достаточный срок для «возврата» вложенных в него средств. Однако, так бывает далеко не всегда.\r\n\n\r\n\t Тем не менее, если исследование выявило потребность в обучении, то обучение должно состояться. Главное условие, которое необходимо соблюсти в данном случае — отслеживание результативности обучения, того, насколько реально изменилась эффективность работы подразделения.\r\n\nЭкономическая оценка перспективности оптимизации\n\r\n\t Итак, после того, как варианты оптимизации подобраны, мы подходим к самому неприятному моменту. А именно — необходимо оценить затраты на проведение этих мероприятий и сравнить их с прогнозируемым экономическим эффектом. Почему этот этап мы называем самым неприятным? Да потому, что именно тут может выясниться несопостовамый масштаб затрат и приобретаемых выгод. В том смысле, что затраты большие, а выгоды — увы. Но, тем не менее, именно этот этап является определяющим, каким именно преобразованиям стоит дать «путевку в жизнь». И, как бы это ни было горько, стоит безжалостно отказываться от «улучшений ради улучшений» — преобразований, не окупающих себя. Потому как в долгосрочной перспективе такие «нововведения» приведут лишь к разочарованиям.\r\n\n\r\n\t И на этом, собственно, все. Почти все. Потому как после внедрения выбранных решений нужно будет еще оценить их эффективность. Но это уже возврат в самое начало нашего рассказа — «Оценка эффективности подразделения».\r\n\n\r\n\t Успешных Вам оптимизаций!\r\n "
   ],
   "Жизненный цикл работника: шесть стадий": [
      "\n\nЖизненный цикл работника (The Employee Life Cicle – ELC) – теоретическая модель, часто используемая в HR-сфере. Она описывает различные стадии, через которые проходит работник, взаимодействуя с компанией-работодателем. Для компании, которая хочет удержать у себя ценных работников, важно иметь чёткие представления обо всех этих стадиях, потому что на каждой из них у работника доминируют разные потребности и ожидания. Их обязательно нужно учитывать, если это ценный специалист, в длительном сотрудничестве с которым заинтересована ваша компания. Выделяют шесть основных стадий жизненного цикла работника:\r\n\n\n\n\r\n\t\tПривлечение внимания работника \n\r\n\t\tПоиск и отбор кандидатов \n\r\n\t\tВыбор работника \n\r\n\t\tНайм работника \n\r\n\t\tУдержание работника в компании \n\r\n\t\tУвольнение работника \n\n\n\r\n\t Давайте взглянем внимательно на каждую из этих стадий.\r\n\n\n1. Привлечение внимания работника\n\n\r\n\t На этом этапе реальные отношения между потенциальным работником и компанией ещё отсутствуют. Потенциальный работник ещё не только не работает в компании, но, вполне возможно, даже никогда о ней не слышал. Тем не менее, это ключевая стадия для компании, потому что именно на этом этапе нужно привлечь внимание «правильных» специалистов и сделать так, чтобы им захотелось работать именно в этой компании.\r\n\n\r\n\t Наиболее известные и крупные компании, предлагающие хорошую оплату, быстро расхватывают самых лучших кандидатов. А если ваша компания не может конкурировать с ними в области размера, бренда и оплаты труда? Тогда вам нужно как можно быстрее понять, в каких именно работниках вы нуждаетесь, и что привлекательного вы можете им предложить, чтобы они сделали свой выбор в пользу вашей компании.\r\n\n\n2. Поиск и отбор кандидата\n\n\r\n\t На этой стадии уже начинаются реальные отношения между потенциальным работником и работодателем. В это время работодатель должен чётко себе представлять, как именно будет вестись отбор кандидатов, и какими свойствами должен обладать нужный специалист. На этой же стадии обсуждается компенсационный пакет работника (он включает зарплату, бонусы, дополнительные социальные гарантии и т.п.), которые потребуется для найма профессионала нужного уровня.\r\n\n\r\n\t На этой же стадии принимается решение о том, как именно компания будет вести поиск и отбор кандидатов: это может быть работа через рекрутинговые агентства, через журналы и газеты, посвященные поиску работы, работные сайты, социальные сети и т.п. Это решение во многом зависит от того, кого вы хотите нанять, и для каких специалистов ваша компания сумела создать привлекательный образ.\r\n\n\n3. Выбор работника компанией\n\n\r\n\t Итак, рекрутинговая компания началась. Самые лучшие кандидаты уже читают про ваши новые вакансии и активно отправляют вам свои резюме (во всяком случае, вы на это надеетесь). Теперь нужно решить, какой кандидат (из согласных на вашу зарплату и прочие условия) лучше всего подходит на вакантную позицию.\r\n\n\r\n\t Часто процесс выбора оказывается весьма длительным, требует кропотливого анализа и времени. В случае приёма на работу неподходящего кандидата цена ошибки может оказаться для компании весьма существенной. И наоборот: найм «вашего» кандидата сулит организации выгоду и движение вперёд.\r\n\n\r\n\t Именно на этой стадии анализируются резюме, проводится предварительное краткое собеседование по телефону, очное интервью (часто – в несколько этапов), а также используются различные системы оценки кандидатов.\r\n\n\n4. Найм работника\n\n\r\n\t На этом этапе между кандидатом и компанией возникают более близкие и стабильные отношения. Кандидат становится работником компании на временной или даже постоянной основе. В это время процесс взаимодействия с работником обычно «уплывает» из рук HR-отдела к тому подразделению, куда принят новый сотрудник. Однако участие HR-службы в его судьбе может быть весьма полезно и на этом этапе. Речь идёт о процессе адаптации.\r\n\n\r\n\t Новому работнику может потребоваться какая-то информация о правилах, существующих внутри компании, о корпоративных традициях (как официальных, так и не формальных), о внутреннем устройстве компании и т.п. У него могут возникнуть какие-то вопросы, с которыми не всегда удобно подойти к руководителю, в то время как HR-специалист часто воспринимается как нейтральная фигура.\r\n\n\r\n\t От того, насколько успешно пройдёт найм и последующая адаптация сотрудника, насколько соответствует новое место его ожидания и представлениям, зависит – останется ли работник в компании, и будет ли успешной его последующая работа в ней. В самом критическом случае – если работник всё-таки «не приживётся», все предшествующие усилия пойдут насмарку, и компании придётся искать нового кандидата.\r\n\n\n5. Удержание работника в компании\n\n\r\n\t Итак, хороший сотрудник был найден, принят на работу, постепенно вошёл в курс дела, адаптировался к нормам, существующим внутри компании. Предположим, что его профессионализм не разочаровал компанию, и работник успешно справляется со своими обязанностями. Теперь главная задача компании – не расстаться со своим ценным приобретением, удержать этого сотрудника. В прошлом многие работники устраивались на работу практически «на всю жизнь». Время от времени случались увольнения и переходы, но они были для наёмного работника скорее эксцессом, чем правилом. С тех пор мир сильно изменился, и теперь работники каждую новую работу рассматривают лишь как очередную ступеньку на пути к следующему месту. Если работодатель понимает, что сотрудники компании – её важнейший актив, и стремится не превращать свою компанию в инкубатор для конкурентов, а сохранять этот актив для себя, то этой стадии нужно уделить самое пристальное внимание. Нужны планирование карьерного роста сотрудников, регулярные опросы работников по важным для них вопросам, учёт их мнения, исследования удовлетворенности персонала и прочие меры, которые позволят не терять контакт с работниками.\r\n\n\r\n\t Если компания оказывается не в состоянии удержать своих лучших работников, деятельность HR-отдела скатывается к непрерывному подбору новых сотрудников. Рекрутинг и обучение новичков становятся хроническими занятиями HR-специалистов и линейных руководителей, что не только отнимает массу времени, но и «влетает в копеечку».\r\n\n\n6. Увольнение работника\n\n\r\n\t В соответствии с описываемой моделью, последняя стадия взаимоотношений между работником и компанией подразумевает увольнение работника. В некотором смысле это неизбежно. Каждый работник, так или иначе, покидает компанию. Это может случиться в результате его перехода на работу в другую компанию, или – потому что работник решил кардинально изменить свою карьеру и попробовать себя в совершенно новой отрасли, или же – в результате выхода на пенсию после долгих лет успешной работы в компании, а быть может — в результате увольнения по сокращению штатов... Вариантов может быть много.\r\n\n\r\n\t В любом случае, как только становится понятно, что удержать работника в организации уже невозможно, нужно постараться помочь ему, сделать его уход по возможности простым и безболезненным. Это в интересах компании. Если работник всё равно уйдёт, зачем оставлять у него неприятные воспоминания о компании? Нелестные характеристики компании, данные её бывшими работниками, распространяются на рынке труда почти со скоростью света. Если отрицательные отзывы не единичны, это может серьёзно испортить репутацию компании, а заодно и снизить её шансы на найм высококлассных специалистов. Потому что у высококлассных специалистов всегда есть выбор, и они не пойдут работать в компанию с плохой репутацией. В результате компания не сможет нанимать и удерживать именно тех сотрудников, с которыми бизнес способен побеждать, не сможет создать стабильную команду сильных профессионалов.\r\n\n\r\n\t Когда последняя стадия – стадия увольнения – уже пройдена, можно считать, что круг замкнулся. Работник, устроившийся в новую компанию, вновь проходит одну из ранних стадий взаимодействия с новым работодателем, а его бывшая компания находится в это время на разных стадиях взаимодействия с другими работниками. Но ничто не проходит бесследно, и опыт их совместного сотрудничества будет влиять на их дальнейшие действия. Обеим сторонам выгодно, чтобы это влияние было позитивным.\r\n "
   ]
}